{
  "0001.mp4": "Chảo các ban.",
  "0003.mp4": "Các bạn từng đã nghe chuyện Sự tích cây khể chưa?",
  "0004.mp4": "Bây giờ mình sẽ kể câu chuyện thú vị này nhé!",
  "0005.mp4": "Ngày xửa ngày xưa, có hai anh em nhà kia cha mẹ mất sớm.",
  "0006.mp4": "Khi người anh lấy vợ, người anh không muốn ở chung với em nữa,",
  "0007.mp4": "nên quyết định chia gia tài.",
  "0008.mp4": "Người anh tham lam chiếm hết cả nhà cửa, ruộng vườn, trâu bò của cha mẹ để lại.",
  "0009.mp4": "Chi cho người em một túp lêu nhỏ và mảnh vườn, trong đó có cây khế ngọt.",
  "0012.mp4": "Người em không chút phàn nàn, ngày ngày chăm bón cho cây khế",
  "0013.mp4": "và cày thuê, cuốc mướn nuôi thân.",
  "0020.mp4": "Một hôm, có con chim Phượng Hoàng từ đâu bay đến mố khế ăn lia lịa.",
  "0021.mp4": "Thấy thế, người em vác gậy đuối chim và nói.",
  "0022.mp4": "Này chim! Ta chỉ có duy nhất một cây khế này",
  "0023.mp4": "và ta đã khó nhọc chăm sóc đến ngày hái quả để bán khế lấy tiền đong gạo.",
  "0024.mp4": "Nay nếu chim ăn hết thì gia đình ta sống bằng gì?",
  "0025.mp4": "Chim vừa ăn vừa đáp:",
  "0026.mp4": "Ăn một quả, trả cục vàng may túi ba gang, mang theo mà đựng.",
  "0027.mp4": "Người em nghe chim nói vậy, cũng đành để chim ăn.",
  "0028.mp4": "Người em về nhà bảo vợ lấy một chiếc áo cũ may chiếc túi ba gang như chim nói.",
  "0032.mp4": "Chim bay mãi, bay mãi qua núi cao, qua biến rộng bao la",
  "0033.mp4": "và đồ xuống một hòn đảo đây vàng bạc, châu báu.",
  "0034.mp4": "Người em đi khăp đảo nhìn ngăm thóa thích",
  "0035.mp4": "rồi lây vàng bỏ đầy túi ba gang.",
  "0037.mp4": "Từ đó, người em trở nên giàu có,",
  "0038.mp4": "người em mang thóc, gạo, vàng bạc giúp đỡ những người nghèo khố.",
  "0039.mp4": "Tiếng đồn hai vợ chồng người em bỗng dưng giàu có",
  "0041.mp4": "bay đến tai hai vợ chồng người anh.",
  "0044.mp4": "Người anh vội vã đến chơi nhà em để dò xét.",
  "0045.mp4": "Nghe người em thật thà kể chuyện, người anh tha thiết gạ đổi hết tài sản,",
  "0046.mp4": "ruộng vườn của mình lấy cây khế ngọt, người em cũng đồng ý đổi cho anh.",
  "0047.mp4": "Mùa năm sau, cây khế lại sai trĩu quả, chim Phượng Hoàng lại tới ăn.",
  "0048.mp4": "Người anh giả vờ khóc lóc, chim bèn nói:",
  "0049.mp4": "Ăn một quả, trả cục vàng. May túi ba gang, mang theo mà đựng.",
  "0050.mp4": "Rồi chim bay vút đi.",
  "0053.mp4": "giục vợ may túi không phải 3 gang mà là 12 gang để đựng được nhiều vàng.",
  "0054.mp4": "Hôm sau chim Phượng Hoàng đưa người anh đi lấy vàng.",
  "0056.mp4": "lại còn giắt thêm đầy vàng bỏ vào người.",
  "0058.mp4": "Chim cố sức bay nhưng đường thì xa mà vàng thì nhiều nên nặng quá.",
  "0060.mp4": "nó nghiêng cánh hất người anh tham lam xuống biến.",
  "0061.mp4": "CÂY KHẾ là câu chuyện về tình cảm gia đình.",
  "0062.mp4": "Anh em trong một gia đình phải yêu thương, đùm bọc và đoàn kết.",
  "0063.mp4": "Không chỉ vậy, câu chuyện còn răn dạy con người ta không nên quá tham lam,",
  "0064.mp4": "phải có lao động thì mới có thành quả để gặt hái, phải biết ơn người đã giúp đỡ mình.",
  "0067.mp4": "Xin chào quý vị và các bạn!",
  "0068.mp4": "Đây là Bản tin Quốc tế",
  "0069.mp4": "Năm nay, tình hình dịch bệnh Covid vẫn đang diễn biến phức tạp trên toàn thế giới,",
  "0070.mp4": "thì lại xuất hiện thêm dịch bệnh mới là Đậu mùa khi.",
  "0071.mp4": "Bệnh đậu mùa khỉ đã xâm nhập và lây lan trong cộng đồng.",
  "0072.mp4": "Số ca mắc nhiều nhất là ở Mĩ, Châu Âu và Úc.",
  "0073.mp4": "Ở Đông Nam Á, Singapore đã ghi nhận ca mắc đầu tiên trong cộng đồng.",
  "0074.mp4": "Thái Lan ghi nhận có 4 ca dương tính với Đậu mùa khỉ.",
  "0075.mp4": "Việt Nam hiện tại vẫn chưa ghi nhận ca mắc nào.",
  "0076.mp4": "Bộ Y tế đang theo dõi sát diễn biến của dịch bệnh, nhất là các trường hợp đi về từ các nước đang có dịch bệnh đậu mùa khỉ.",
  "0077.mp4": "Việt Nam cũng tích cực đầy mạnh các chiến dịch truyền thông, nâng cao nhận thức của người dân vê căn bệnh này.",
  "0078.mp4": "Cám ơn các bạn đã theo dõi bản tin.",
  "0079.mp4": "Chủ đề ngày Thứ sáu là NGÔN NGỮ KÝ HIỆU GẮN KẾT CHÚNG TA.",
  "0080.mp4": "Nhóm người điếc Vĩnh Long Chủ đề ngày Thứ sáu là NGÔN NGỮ KÝ HIỆU GẮN KẾT CHÚNG TA.",
  "0082.mp4": "Vào Ngày Quốc tế Ngôn ngữ Ký hiệu hôm nay, hãy cùng tôn vinh những nỗ lực chung của tất cả chúng ta - các cộng đồng người điếc,",
  "0083.mp4": "các chính phủ và đại diện xã hội dân sự - trong việc công nhận và quảng bá các ngôn ngữ ký hiệu quốc gia khác nhau trên khắp thế giới.",
  "0084.mp4": "Hãy cùng nhau ký tên ủng hộ ngôn ngữ ký hiệu như là một quyền thiết yếu đổi với người điếc và ký tên cho quyền con người!",
  "0085.mp4": "Xin chào các bạn!",
  "0086.mp4": "Đây là Bản tin Xã hội.",
  "0087.mp4": "Các bạn đã xem tin tức về Michelin Guide Vietnam trên mạng hoặc truyền hình chưa?",
  "0088.mp4": "Chắc có nhiều bạn thắc mắc về tin này.",
  "0089.mp4": "PARD sẽ tổng hợp qua bản tin này nhé.",
  "0090.mp4": "Đây là ký hiệu tạm thời của Michelin.",
  "0091.mp4": "Michelin Guide là một loạt sách hướng dẫn ẩm thực do công ty Michelin, nhà sản xuất lốp xe hàng đầu của Pháp xuất bản.",
  "0092.mp4": "Michelin Guide trao thưởng lên đến ba sao Michelin cho các nhà hàng và khách sạn xuất sắc trên toàn thể giới",
  "0093.mp4": "để thực khách được trải nghiệm các món ăn tuyệt vời.",
  "0094.mp4": "103 nhà hàng Việt Nam được Michelin vinh danh. Tuyệt vời!",
  "0095.mp4": "Trong 103 nhà hàng được lựa chọn, danh hiệu 1 Sao Michelin được trao cho 3 nhà hàng ở Hà Nội và 1 nhà hàng ở TPHCM.",
  "0096.mp4": "Về danh sách Bib Gourmand, nhờ thực đơn với các món có giá cả phải chắng,",
  "0097.mp4": "13 cơ sở ở Hà Nội và 16 cơ sở ở TPHCM được đánh giá cao trong khi chất lượng món ăn và dịch vụ vẫn được đảm bảo.",
  "0098.mp4": "Danh sách này gồm nhiều quán phở, xôi, cơm tấm, ăn chay,....",
  "0099.mp4": "Tổng số cơ sở thuộc danh sách tuyển chọn MICHELIN là 70 nhà hàng.",
  "0100.mp4": "Tổng cộng có 103 nhà hàng được vinh danh. Tuyệt vời!",
  "0101.mp4": "Chúng mình rất tự hào về những món ăn đặc sản của Việt Nam với chất lượng tốt và hương vị tuyệt vời.",
  "0102.mp4": "Cảm ơn các bạn đã theo dõi.",
  "0103.mp4": "Xin chào mọi người!",
  "0104.mp4": "Bản tin hôm nay xin cập nhật tin tức về giao thông.",
  "0105.mp4": "Dự kiến, ngày 6/11 tới đây, Bộ GTVT và UBND TP. Hà Nội sẽ tổ chức bàn giao,",
  "0106.mp4": "tiếp nhận dự án đường sắt đô thị Cát Linh - Hà Đông để đưa vào khai thác, vận hành.",
  "0107.mp4": "Khi tàu điện bắt đầu được đưa vào khai thác",
  "0108.mp4": "sẽ miễn phí cho tất cả hành khách trong 15 ngày đầu.",
  "0109.mp4": "Sau đó, giá vé tàu điện Cát Linh - Hà Đông",
  "0110.mp4": "được tính theo quãng đường di chuyển của hành khách,",
  "0111.mp4": "trong đó thấp nhất là 8.000 đồng với quãng ngắn nhất",
  "0112.mp4": "và tối đa 15.000 đồng/lượt nếu đi toàn tuyến.",
  "0113.mp4": "Giá vé ngày 30.000 đồng/người",
  "0116.mp4": "không giới hạn số lượt đi lại trên tuyến theo ngày.",
  "0117.mp4": "Giá vé tháng có các mức 200.000 đồng/người cho hành khách phổ thông;",
  "0118.mp4": "100.000 đồng/người cho học sinh, sinh viên, người lao động tại các khu công nghiệp.",
  "0119.mp4": "Người lao động tại các văn phòng, công sở, doanh nghiệp ngoài khu công nghiệp",
  "0120.mp4": "mua vé tháng mức theo hình thức tập thể, được áp dụng mức 140.000 đồng/người/tháng.",
  "0121.mp4": "Nhóm đối tượng được miễn tiền vé gồm có",
  "0122.mp4": "Người khuyết tật",
  "0123.mp4": "Người có công",
  "0124.mp4": "Người cao tuổi",
  "0125.mp4": "Trẻ em dưới 6 tuổi",
  "0126.mp4": "Nhân khẩu thuộc hộ nghèo",
  "0127.mp4": "Nhóm này được miễn tiền vé.",
  "0128.mp4": "Chúc mừng Hà Nội là thành phố đầu tiên có tàu điện.",
  "0129.mp4": "Người điếc có thẻ khuyết tật thuộc nhóm đối tượng được miễn vé.",
  "0130.mp4": "Chúc các bạn điếc có trải nghiệm mới về tàu điện!",
  "0131.mp4": "Cảm ơn mọi người đã theo dõi.",
  "0132.mp4": "Chào các bạn.",
  "0134.mp4": "Vì sao cây vú sữa lại có tên gọi như vậy?",
  "0135.mp4": "Thật kỳ lạ đúng không?",
  "0136.mp4": "Chúng mình sẽ cùng tìm hiểu Sự tích cây vú sữa nhé!",
  "0138.mp4": "Ngày xưa, tại vùng đất Khánh Hòa,",
  "0140.mp4": "có hai mẹ con nghèo sống trong ngôi nhà nhỏ bên triền núi.",
  "0141.mp4": "Vì mồ côi cha từ bé,",
  "0142.mp4": "cậu con trai được mẹ nuông chiều hết mực đâm ra lêu lổng, ngang bướng.",
  "0143.mp4": "Cậu thường nghĩ ra nhiều trò ngỗ nghịch để trêu chọc mọi người.",
  "0145.mp4": "mà cậu vẫn không nghe lời.",
  "0147.mp4": "Con ạ, mẹ lúc nào cũng rất thương con, nhưng nếu con cứ ngang ngạnh,",
  "0148.mp4": "lêu lổng để cho bà con cô bác phải phàn nàn thì mẹ không sống nổi đâu.",
  "0149.mp4": "Sau đó, bà ốm thật. Cậu bé lo quá.",
  "0150.mp4": "Cậu hứa với mẹ sẽ ngoan ngoãn,",
  "0151.mp4": "không bao giờ đi chơi lêu lổng, chọc phá mọi người nữa.",
  "0152.mp4": "Người mẹ thấy con đã biết lồi, bắt đầu thay đổi tính tình",
  "0154.mp4": "thì mừng rỡ và không lâu sau bà khỏe lại.",
  "0155.mp4": "Được một thời gian, cậu bé lại chứng nào tật ây.",
  "0156.mp4": "Ở nhà với mẹ, cậu cảm thấy ngứa ngáy chân tay.",
  "0157.mp4": "Một hôm, nhân lúc mẹ vẳng nhà, cậu rủ bạn bè đến chơi.",
  "0158.mp4": "Phá phách chán trong nhà, ngoài sân,",
  "0159.mp4": "cậu lại trốn mẹ vào rừng theo những người đốn củi.",
  "0160.mp4": "Thế rồi mải miết trèo cây, hái trái lạ, cậu đi lạc rất xa.",
  "0161.mp4": "Ba, bồn đêm lạc trong rừng,",
  "0162.mp4": "cậu nhét lỗ tai lại để khỏi nghe thấy những âm thanh rùng rợn.",
  "0164.mp4": "Rồi đến khi mệt quá, cậu nắm vật ra, vớ được lá ăn gì ăn lá đó.",
  "0167.mp4": "Không may ăn phải lá độc, cậu lên cơn đau bụng quãn quại rồi thiếp đi.",
  "0168.mp4": "Trong cơn mê, cậu cảm thấy có ai đó xoa đầu,",
  "0169.mp4": "vuốt trán và cho cậu ăn một thứ gì như sữa mẹ.",
  "0170.mp4": "Giật mình tỉnh dậy, cậu thấy chẳng có ai bên cạnh.",
  "0171.mp4": "Cậu ước giờ này có mẹ ở bên cạnh.",
  "0172.mp4": "Chờ cho đỡ mệt, cậu cố gắng gượng mình đứng dậy tìm đường về nhà.",
  "0181.mp4": "Cậu bé cố sức lê bước về được đến nhà, tìm chẳng thấy mẹ đâu.",
  "0182.mp4": "Cậu gọi mẹ đến khản cả cổ.",
  "0183.mp4": "Mệt mỏi và lo lằng, cậu ra hiên nhà, ngồi bên gốc cây chờ mẹ về,",
  "0184.mp4": "miệng rên rỉ: Mẹ ơi! Con đói quá.",
  "0185.mp4": "Mẹ về với con đi! Con không bỏ mẹ đi nữa đâu!.",
  "0187.mp4": "Bỗng nghe thấy trên tán lá những âm thanh rất lạ, cậu liền ngấng mặt nhìn lên.",
  "0188.mp4": "EVNUI FED Lạ quá, cây nở rất nhiều hoa trắng li ti,",
  "0189.mp4": "lại có những bông hoa đang kết thành trái.",
  "0190.mp4": "Rồi trái lớn nhanh dần, căng tròn, vỏ màu xanh bóng láng.",
  "0191.mp4": "Gió đưa tán lá rung rinh làm trái lạ cũng đung đưa như muốn sà xuống thấp.",
  "0192.mp4": "ERVNUI ERA Cậu bé liền đứng dậy, với tay hái một trái.",
  "0193.mp4": "Cậu xoay xoay, nắn lớp vỏ xanh, thấy mềm và mọng nước.",
  "0194.mp4": "Cậu cắn thử một miếng, một dòng nước trắng đục, ngọt ngào chảy ra.",
  "0195.mp4": "Cậu mút lấy mút để dòng nước ấy và cảm thấy ngon như sữa mẹ.",
  "0196.mp4": "Cậu lại ngước nhìn lên cây lạ.",
  "0198.mp4": "Những chiếc lá có một mặt màu xanh và mặt kia màu đỏ",
  "0199.mp4": "làm cậu nghĩ đến đôi mắt mẹ đã khóc chờ cậu.",
  "0200.mp4": "Cậu nhìn kỹ thấy vỏ cây xù xì, thô ráp làm cậu nhớ đến bàn tay lam lũ của mẹ.",
  "0201.mp4": "Cậu lẳng nghe tiếng lá thì thầm ấm áp như lời mẹ ru.",
  "0202.mp4": "Và cậu giật mình nhận ra hình ảnh quen thuộc của mẹ mình trên cây lạ.",
  "0203.mp4": "Từ đó, lúc nào cậu cũng quấn quýt bên cây, không rời nửa bước.",
  "0204.mp4": "Mọi người khi được nghe kể câu chuyện",
  "0205.mp4": "và được nếm thử trái quý đều xúc động.",
  "0206.mp4": "Họ đặt tên cho cây là vú sữa như muốn nhắc đến",
  "0208.mp4": "tâm lòng yêu thương lớn lao của người mẹ đã dành cho con mình.",
  "0209.mp4": "CLb n Chủ đề ngày Thứ Tư là SỨC KHỎE CHO TẮT CẢ MỌI NGƯỜI.",
  "0214.mp4": "Tiếp cận đầy đủ với các thông tin và dịch vụ về sức khỏe",
  "0215.mp4": "là điều kiện tiên quyết để được hưởng các quyền cơ bản của chúng ta",
  "0216.mp4": "Tuy nhiên, người điếc phải đổi mặt với những rào cản, sự kỳ thị và phân biệt đối xử",
  "0217.mp4": "khi tiếp cận các thông tin, dịch vụ và chương trình tiền quan đến y tế, sức khỏe.",
  "0218.mp4": "Người điếc có nhu cầu được tiếp cận các thông tin về y tế, chăm sóc sức khỏe bằng ngôn ngữ ký hiệu.",
  "0219.mp4": "Đại dịch Covid-19 đã cho thầy những khó khăn nghiêm trọng của người điếc",
  "0220.mp4": "trong việc tiếp cận thông tin và dịch vụ y tế.",
  "0221.mp4": "Người điếc thường bị bỏ lại phía sau trong việc tiếp cận bình đăng dịch vụ y tế chất lượng bằng ngôn ngữ ký hiệu.",
  "0222.mp4": "Chính phủ mỗi quốc gia có trách nhiệm cung cấp sự tiếp cận ngôn ngữ ký hiệu cho tất cả mọi người, bao gồm người điếc",
  "0223.mp4": "những thông tin và dịch vụ về y tế và chăm sóc sức khỏe.",
  "0224.mp4": "Xin chào! Đây là Bản tin Xã hội.",
  "0225.mp4": "Gần đây vừa xảy ra vụ bạo lực học sinh tại Tp. Hà Nội.",
  "0226.mp4": "Nam sinh 14 tuôi, tên Đ. và nam sinh 12 tuổi, tên K.cùng nhau chơi bóng rổ và sau đó xảy ra mâu thuẫn.",
  "0227.mp4": "K. về nhà méc bố và anh trai.",
  "0228.mp4": "Sau đó, K. và anh trai đến gặp Đ. và xảy ra xô xát.",
  "0229.mp4": "bị đấm vào đầu, choáng váng và ngã ra đất.",
  "0230.mp4": "Sau đó, em được đưa vào bệnh viện.",
  "0231.mp4": "Bệnh viện xác định em Đ. bị chấn thương sọ não, hôn mê.",
  "0232.mp4": "Mẹ Đ. rất sốc và đau xót khi thấy con mình bị như vậy.",
  "0235.mp4": "Hoàn cảnh gia đình Đ. rất khó khăn.",
  "0238.mp4": "Ba Đ. mất vì tai nạn lao động. Chỉ còn Đ. và mẹ sống với nhau.",
  "0242.mp4": "Nay Đ bị đánh đến chết não. Mẹ Đ rất đau buồn, cố gắng chăm sóc cho con.",
  "0243.mp4": "Nhiều người lên án gây gắt cho hành vi bạo lực này",
  "0244.mp4": "và mong muốn luật pháp sẽ xử lí nghiêm khắc và công bằng cho vụ án này.",
  "0245.mp4": "Mọi người cũng hy vọng sẽ có một phép màu giúp em Đ. tinh lại.",
  "0246.mp4": "Xin chào các bạn!",
  "0247.mp4": "Đây là Bản tin Xã hội.",
  "0248.mp4": "Mọi người có biết ứng dụng VNeID không?",
  "0249.mp4": "Chính phủ khuyến khích người dân đến Công an phường/xã của địa phương để đăng ký tài khoản định danh điện tử mức 2 VNeID.",
  "0250.mp4": "Tài khoản trên ứng dụng VNeID đã tích hợp được các thông tin:",
  "0251.mp4": "CCCD, hộ chiếu, hộ khẩu, bằng lái xe, bảo hiểm xã hội, ...",
  "0252.mp4": "Mọi người nên sử dụng ứng dụng VNeID",
  "0253.mp4": "để hỗ trợ giải quyết các thủ tục hành chính, dịch vụ hành chính công và các giao dịch khác trên môi trường điện tử một cách nhanh chóng",
  "0254.mp4": "mà không cần phải mang theo giấy tờ bản cứng, giảm thiểu rủi ro mất mát và tiết kiệm thời gian.",
  "0255.mp4": "Từ 1/8, Cục Hàng không Việt Nam chính thức triển khai sử dụng VNeID",
  "0256.mp4": "đối với hành khách đi trên các chuyến bay nội địa, tại tất cả cảng hàng không trên cả nước.",
  "0257.mp4": "Nếu ai chưa có tài khoản định danh điện tử cấp độ 2 VNID",
  "0258.mp4": "thì nên đến Công an địa phương để đăng ký.",
  "0259.mp4": "Cảm ơn các bạn đã theo dõi.",
  "0260.mp4": "Xin chào mọi người đến với bản tin NNKH - Bản tin Xã hội",
  "0261.mp4": "Sau đây là thông tin về vụ việc bé gái 3 tuổi tại Hà Nội bị bạo hành.",
  "0262.mp4": "Sự việc được phát giác khi bé gái được đưa đến bệnh viện trong tinh trạng hôn mê và bị co giật toàn thân.",
  "0264.mp4": "Tại đây bác sỹ thăm khám, kiểm tra và phát hiện có 9 cây đinh găm ở đầu.",
  "0265.mp4": "Nghi ngờ có dấu hiệu bị bạo hành nên bệnh viện đã báo với công an tiến hành điều tra.",
  "0266.mp4": "Mới đây, công an đã triệu tập 2 người là mẹ và nhân tình của người mẹ đến để lấy lời khai.",
  "0267.mp4": "Kết luận nhân tinh có hành vi bạo hành với bé gái là con của người mẹ.",
  "0269.mp4": "Theo đó, người này đã có 4 lần thực hiện hành vi bạo hành.",
  "0270.mp4": "Một lần là cho bé gái uống thuốc trừ sâu dẫn đến bị ngộ độc. Bé được đưa đến bệnh viện và được chữa khỏi.",
  "0271.mp4": "Tiếp đó bé bị gãy tay và được đưa đến bệnh viện để băng bó.",
  "0272.mp4": "Một lần bé nuốt đinh vào bụng và được đưa đến bệnh viện để lấy ra.",
  "0273.mp4": "Lần này là bé bị 9 cây đinh găm vào đầu.",
  "0274.mp4": "Tại đây bệnh viện đã phát hiện ra hành vi bạo hành và nhờ bị công an vào cuộc để bắt giữ điều tra.",
  "0275.mp4": "Chúng tôi muốn nhấn mạnh rằng",
  "0276.mp4": "Trẻ em dù là con ruột hay con riêng thì bố mẹ, họ hàng, gia đình đều cần có trách nhiệm yêu thương và bảo vệ.",
  "0277.mp4": "Đừng im lặng! Hãy lên tiếng nếu bạn thấy bất kì dấu hiệu bạo hành nào đối với trẻ em!",
  "0278.mp4": "Trẻ em cần được bảo vệ và có quyền bình đẳng như tất cả mọi người!",
  "0279.mp4": "Cảm ơn mọi người đã theo dõi bản tin.",
  "0280.mp4": "Chảo các bạn.",
  "0282.mp4": "Các bạn có thích ăn quả dưa hấu không?",
  "0283.mp4": "Hôm nay mình sẽ kể chuyện Sự tích quả dưa hấu nhé!",
  "0284.mp4": "Ngày xưa, vua Hùng Vương thứ mười tám có người con nuôi tên là Mai An Tiêm.",
  "0285.mp4": "Mai An Tiêm khôi ngô, thông minh và hiếu thảo nên được vua cha rất yêu quý.",
  "0286.mp4": "Một lần, vì hiểu lầm lời nói của An Tiêm nên nhà vua nổi giận,",
  "0287.mp4": "đày An Tiêm ra đảo hoang vu, không một bóng người.",
  "0289.mp4": "Ở đảo hoang, hai vợ chồng An Tiêm dựng nhà bằng tre nứa,",
  "0290.mp4": "lấy có phơi khô tết thành quần áo.",
  "0291.mp4": "Hăng ngày, An Tiêm đi bằn chim, còn vợ chàng thì ra bờ biển mò cua, bắt cá",
  "0293.mp4": "làm thức ăn để sống cho qua ngày đoạn tháng.",
  "0298.mp4": "Chàng bèn nhặt và gieo xuống cát.",
  "0299.mp4": "Chẳng bao lâu, hạt nảy mầm, mọc ra một loại cây dây bò lan rộng.",
  "0300.mp4": "Hai vợ chồng An Tiêm sớm chiều chăm bón.",
  "0301.mp4": "Một thời gian sau, cây ra hoa, hoa kết thành quả. Quả to có vỏ màu xanh thẩm.",
  "0302.mp4": "An Tiêm cắt thử một quả rồi bổ ra",
  "0303.mp4": "thì thấy ruột màu đỏ tươi, hạt đen nhánh, có vị ngọt và mát.",
  "0304.mp4": "An Tiêm mang thứ quả lạ này về, cả nhà ăn đều thích.",
  "0305.mp4": "Ăn vào thấy mát lòng và thêm sức khỏe.",
  "0306.mp4": "Chàng reo lên: Ô! Đây là thứ quả lạ, chưa từng thấy bao giờ.",
  "0307.mp4": "Hay gọi nó là dưa Tây,",
  "0308.mp4": "vì thứ dưa này được bầy chim đưa từ phương Tây lại, từ đất liền ra cho chúng ta.",
  "0309.mp4": "Từ đấy, vợ chồng An Tiêm lấy hạt trồng thêm thật nhiều dưa",
  "0310.mp4": "và dùng dưa để ăn thay cơm gạo.",
  "0313.mp4": "Mùa quả chín, nhớ vua cha,",
  "0314.mp4": "An Tiêm khắc tên mình vào quả thả xuống biển,",
  "0315.mp4": "nhờ sóng đưa vào đất liên.",
  "0320.mp4": "Vua ngâm nghĩ thấy mình đã sai, liên cho thuyền ra đón gia đình An Tiêm.",
  "0321.mp4": "Hai vợ chồng chàng mừng rỡ",
  "0322.mp4": "thu lượm hết những quả dưa chín và hạt giống đem về đất liền.",
  "0323.mp4": "Vợ chông An Tiêm phân phát hạt giống",
  "0324.mp4": "cho bà con hàng xóm và truyền dạy cách gieo trồng, chăm bón.",
  "0325.mp4": "Đó là nguồn gốc giống dưa hấu mà chúng ta ăn ngày nay.",
  "0326.mp4": "Xin chào các bạn! Đây là Bản tin Xã hội.",
  "0327.mp4": "Một vụ án mạnng vừa xảy ra tại Bangkok, Thái Lan.",
  "0328.mp4": "Theo đó, nhóm 6 người Việt và Việt kiều Mỹ sang đây du lịch.",
  "0329.mp4": "Cảnh sát đã tìm thấy 6 thi thể sau cuộc gọi từ nhân viên khách sạn báo cáo rắng có người chết.",
  "0330.mp4": "Nhóm người này gồm 4 người Việt và 2 Việt kiều Mỹ.",
  "0331.mp4": "Sau khi tiễn hành điều tra, cảnh sát nghi ngờ một người trong nhóm đã dùng xyanua để đầu độc 5 người còn lại.",
  "0332.mp4": "Nghi phạm là bà Chong, người Mỹ gốc Việt.",
  "0333.mp4": "Trưa ngày 15/7, 5 người đã trả phòng và kéo vali sang phòng bà Chong.",
  "0334.mp4": "Phòng bà Chong sẽ trả vào ngày hôm sau.",
  "0335.mp4": "Nghi phạm đã mời 5 người đến đầu tư vào một số dự án xây dựng.",
  "0336.mp4": "Camera an ninh đã ghi lại hình ảnh 5 người mang theo hành lý vào phòng nghi phạm.",
  "0337.mp4": "Trước đó, bà Chong đã gọi đồ ăn và trà từ nhân viên phục vụ phòng,",
  "0338.mp4": "nhưng sau đó từ chối để người phục vụ pha trà cho mình, nói rắng bà sẽ tự pha.",
  "0339.mp4": "Nhân viên rời đi sau đó.",
  "0340.mp4": "Cảnh sát cho hay dư lượng xyanua được tìm thấy trong 6 tách trà đã được dùng.",
  "0341.mp4": "Nghi ngờ bà Chong đầu độc 5 người rồi sau đó tự tử.",
  "0343.mp4": "Cảnh sát vẫn đang tiếp tục điều tra vụ việc.",
  "0344.mp4": "PARD sẽ cập nhật thông tin mới nhất trong những bản tin tiếp theo.",
  "0345.mp4": "Xin cảm ơn các bạn đã theo dõi!",
  "0346.mp4": "Chào mừng các bạn đến với Bản tin Giải trí.",
  "0347.mp4": "Chắc hẳn nhiều bạn đã xem và biết đến phim CODA.",
  "0348.mp4": "Phim CODA đã thành công và giành được nhiều giải thưởng.",
  "0349.mp4": "Trong lễ trao giải SAG, diễn viên người điếc Marlee đã có bài phát biểu truyền cảm hứng và đầy xúc động.",
  "0350.mp4": "Mời các bạn theo dõi phiên dịch người điếc Việt Nam trong bản dịch bài phát biểu của bà Marlee.",
  "0351.mp4": "Chắc chắn một điều là tôi không cần dùng chiếc micro này.",
  "0352.mp4": "Đó là lý do tôi thuê phiên dịch viên.",
  "0354.mp4": "[Khán phòng cười]",
  "0355.mp4": "Tôi đang quá sốc và bắt ngờ.",
  "0357.mp4": "OK.",
  "0358.mp4": "Chúng tôi muốn cảm ơn SAG vì chính các bạn là người đã bầu chọn cho chúng tôi.",
  "0360.mp4": "Chúng tôi rất cảm ơn Apple TV+.",
  "0361.mp4": "Các bạn đang ngồi ở phía kia.",
  "0362.mp4": "Cảm ơn vì đã tin tưởng chúng tôi.",
  "0364.mp4": "Các bạn đã mua bộ phim của chúng tôi với 25 triệu đô la.",
  "0366.mp4": "Chỉ với 25 triệu đô la.",
  "0368.mp4": "Vendôme và Pathé - nhà sản xuất",
  "0370.mp4": "Sian đạo diễn và biên kịch của bộ phim",
  "0372.mp4": "Chúng tôi dành một sự tôn trọng lớn cho cô.",
  "0374.mp4": "Xin cảm ơn.",
  "0375.mp4": "Cảm ơn vì đã viết nên một bộ phim bao gồm Văn hóa Điếc.",
  "0377.mp4": "Chúng tôi yêu bạn.",
  "0379.mp4": "Cảm ơn vì đã đạo diễn cho chúng tôi.",
  "0380.mp4": "Oh nhóm phiên dịch viên Ngôn ngữ ký hiệu",
  "0381.mp4": "Xin cảm ơn tât cả các phiên dịch viên.",
  "0383.mp4": "và tât cả những người con là người nghe có cha mẹ à người điếc (CODA) trên toàn thế giới.",
  "0384.mp4": "Tôi có 4 người con là CODA.",
  "0386.mp4": "Các diễn viên điếc ở đây cũng có con là CODA.",
  "0388.mp4": "Hãy nhìn xem",
  "0389.mp4": "Tất cà chúng ta ở đây đều là đồng nghiệp của nhau.",
  "0392.mp4": "Chúng tôi - những diễn viên người điếc đã trải qua một hành trình dài.",
  "0394.mp4": "35 năm qua, tôi đã được chứng kiến rất nhiều công việc cùa các bạn.",
  "0398.mp4": "Tôi đã xem phim của tất cả các bạn.",
  "0399.mp4": "Tôi dành sự tôn trọng rất lớn cho tất cả các bạn.",
  "0400.mp4": "Bà Meryl Streep có ở đây không?",
  "0401.mp4": "Có à?",
  "0402.mp4": "OK",
  "0403.mp4": "Tôi yêu bà, Meryl!",
  "0404.mp4": "Giải thưởng chúng tôi nhận được hôm nay",
  "0405.mp4": "chứng minh rằng những diễn viên người điếc cũng có khả năng như những diễn viên người nghe khác.",
  "0407.mp4": "Chúng tôi mong muốn có nhiều cơ hội hơn nữa cho diễn viên điếc và văn hóa điếc.",
  "0410.mp4": "Xin cảm ơn.",
  "0412.mp4": "Oh tôi sẽ dạy các bạn một ký hiệu.",
  "0413.mp4": "Hãy làm theo tôi.",
  "0414.mp4": "Ký hiệu này có nghĩa là Tôi yêu bạn.",
  "0415.mp4": "Xin cảm ơn. Chúng tôi yêu các bạn.",
  "0416.mp4": "[Khán phăng vỗ tay]",
  "0418.mp4": "Bài phát biểu của bà thật xúc động.",
  "0419.mp4": "Một điều được bà nhấn mạnh đó là",
  "0420.mp4": "Người điếc và người nghe bình đẳng như nhau.",
  "0421.mp4": "Người điếc mong muốn có nhiều cơ hội hơn nữa cho những diễn viên điếc trong các thể loại phim khác nhau.",
  "0422.mp4": "Thật tuyệt vời!",
  "0423.mp4": "Ngoài giải thưởng SAG mà phim CODA nhận được,",
  "0424.mp4": "Diễn viên người điếc Troy của CODA đã nhận được thêm nhiều giải thưởng khác.",
  "0425.mp4": "Cảm ơn các bạn đã theo dõi bản tin.",
  "0426.mp4": "Chủ đề ngày Chủ nhật là LÃNH ĐẠO ĐIẾC TƯƠNG LAI",
  "0427.mp4": "CLB người điếc Lâm Đồng Chủ đề ngày Chủ nhật là LÃNH ĐẠO ĐIẾC TƯƠNG LAI",
  "0429.mp4": "Trong hơn một thế kỷ qua, các cộng đồng người điếc trên khắp thế giới đã thành lập các hội đại diện để thúc đấy quyền con người của người điếc.",
  "0430.mp4": "Các tổ chức này cần nguồn ngân sách, nâng cao năng lực và trao quyền",
  "0431.mp4": "để thực hiện các hoạt động dựa trên nguyên tắc Không thể nói về chúng tôi mà không có chúng tôi.",
  "0432.mp4": "Ngay hôm nay, hãy hỗ trợ các tổ chức người điếc tại địa phương, đất nước của bạn và các tổ chức người điếc quốc tế!",
  "0433.mp4": "Xin chào quý vị và các bạn!",
  "0434.mp4": "Đây là Bản tin Y tế về bệnh đậu mùa khỉ.",
  "0435.mp4": "Bộ Y tế chiều 3/10 đã thông tin về ca mắc đậu mùa khỉ đầu tiên tại Việt Nam là nữ, thường trú tại TP HCM.",
  "0436.mp4": "Bệnh nhân nữ đi du lịch tại Dubai từ tháng 7/2022 đến 22/9/2022 về Việt Nam,",
  "0437.mp4": "với triệu chứng sốt kèm mệt mỏi, ớn lạnh, đau cơ, đau đầu và ho, xuất hiện các nốt đỏ, ngứa trên cánh tay, thân mình và mặt.",
  "0438.mp4": "Bệnh nhân đã đến khám tại Bệnh viện Từ Dũ và nghi ngờ mắc bệnh truyền nhiễm,",
  "0439.mp4": "được chuyển sang Bệnh viện Da liễu TP HCM.",
  "0440.mp4": "Tại đây, bác sĩ khám và nghi ngờ mắc bệnh đậu mùa khỉ, bệnh nhân được lấy mẫu xét nghiệm chẩn đoán.",
  "0441.mp4": "Khi có kết quả ban đầu dương tính với bệnh Đậu mùa khỉ,",
  "0442.mp4": "bệnh nhân được chuyển sang Bệnh viện nhiệt đới để tiếp tục cách ly và điều trị.",
  "0443.mp4": "Ngay khi nhận được thông tin, Bộ Y tế đã tổ chức họp khẩn các cơ quan chuyên môn để thảo luận,",
  "0444.mp4": "thống nhất các biện pháp đáp ứng chống dịch.",
  "0445.mp4": "Hiện tại, bệnh nhân sức khỏe ổn định, đang được tiếp tục cách ly, điều trị tại đó.",
  "0446.mp4": "Khuyến cáo người dân chủ động phòng chống bệnh đậu mùa khỉ theo hướng dẫn của Bộ Y tế.",
  "0447.mp4": "Cám ơn các bạn đã theo dõi bản tin.",
  "0448.mp4": "Xin chào quý vị và các bạn!",
  "0449.mp4": "Đây là Bản tin Xã hội.",
  "0450.mp4": "Thông tin liên quan đến nam sinh 16 tuổi đang học lớp 10 tại một trường chuyên có tiếng ở Hà Nội.",
  "0451.mp4": "Rạng sáng lúc 3h, tại một căn hộ chung cư ở tầng 28",
  "0452.mp4": "Bố của nam sinh ngồi trông con trai đang học bài.",
  "0453.mp4": "Nam sinh gặp áp lực vì phải học nhiều và vào thời gian khuya.",
  "0454.mp4": "Cậu đã viết một bức thư tuyệt mệnh để trên bàn",
  "0455.mp4": "sau đó đi ra ngoài ban công.",
  "0456.mp4": "Bố kêu nam sinh vào học bài tiếp.",
  "0457.mp4": "thì nam sinh bảo bố đi ra bàn đọc lá thư của mình viết.",
  "0458.mp4": "Trong lúc người bố đi ra phía bàn học thì nam sinh đã nhảy lao xuống khỏi ban công dẫn đến tử vong.",
  "0459.mp4": "Sự việc khiến gia đình và nhiều người bàng hoàng, xót xa.",
  "0460.mp4": "Những bậc phụ huynh có con đang học cấp 3",
  "0461.mp4": "nên lưu ý tránh tạo áp lực học hành cho con mà phải cân đối giữa việc đảm bảo sức khỏe và việc học của con em mình.",
  "0462.mp4": "Xin cám ơn!",
  "0463.mp4": "Chao các bạn.",
  "0465.mp4": "Các bạn có biết lũ lụt đến từ đâu không?",
  "0466.mp4": "Truyền thuyết Sơn Tinh - Thủy Tinh được kể sau đây sẽ giải thích cho điều đó.",
  "0467.mp4": "Vua Hùng Vương thứ mười tám có người con gái tên là Mị Nương,",
  "0468.mp4": "sắc đẹp tuyệt trần lại thùy mị nết na.",
  "0469.mp4": "Mị Nương được vua cha yêu thương hết mực.",
  "0470.mp4": "Nhà vua muốn kén một người chồng tài giỏi xứng đáng với công chúa.",
  "0471.mp4": "Một hôm có hai chàng trai cùng lúc đến cầu hôn công chúa.",
  "0472.mp4": "Một người là Sơn Tinh, chúa miên núi cao,",
  "0473.mp4": "còn người kia là Thủy Tinh, vua vùng nước thẩm.",
  "0476.mp4": "Cả hai đều xứng làm rể vua Hùng.",
  "0479.mp4": "Vua Hùng rất bối rối, chưa biết chọn ai.",
  "0480.mp4": "Các lạc hâu, lạc tướng cũng không nghĩ ra được cách nào.",
  "0482.mp4": "Cuối cùng Vua Hùng gọi cả hai vào, nói:",
  "0483.mp4": "Ngày mai, ai đem lễ vật đến trước thì được lấy Mị Nương.",
  "0484.mp4": "Hãy đem đủ một trăm ván cơm nếp, hai trăm nệp bánh chưng,",
  "0485.mp4": "voi chín ngà, gà chín cựa, ngựa chín hồng mao.",
  "0486.mp4": "Sáng sớm, Sơn Tinh mang lễ vật đến trước và lễ phép dâng sinh lễ lên.",
  "0488.mp4": "Vua Hùng thấy Sơn Tinh vừa tài giỏi lại vừa biết lễ nghĩa thì mừng lắm.",
  "0489.mp4": "Còn Mị Nương cám động trước tấm lòng cúa Sơn Tinh mà vui vé theo chàng lên núi.",
  "0493.mp4": "quyết so tài và muốn cướp lại Mị Nương. TRISTAN",
  "0494.mp4": "Thủy Tinh hô mưa, gọi gió, dâng nước lên cuồn cuộn.",
  "0495.mp4": "Nhà cứa, ruộng đông chìm trong biến nước.",
  "0496.mp4": "Sơn Tinh bình tĩnh lệnh cho từng quả đồi, từng dãy núi",
  "0498.mp4": "vươn ra chặn đứng dòng nước lũ.",
  "0499.mp4": "Thủy Tinh dâng nước lên cao bao nhiêu,",
  "0502.mp4": "Sơn Tinh lại nâng đồi núi cao lên bấy nhiêu.",
  "0503.mp4": "Cứ thế, hai bên giao tranh mấy tháng trời.",
  "0504.mp4": "Cuối cùng, Thủy Tinh đuối sức, đành phải rút lui.",
  "0505.mp4": "Từ đó, năm nào Thúy Tinh cũng dâng nước đánh Sơn Tinh,",
  "0506.mp4": "gây lũ lụt kháp nơi nhưng lân nào Thúy Tinh cũng chịu thua.",
  "0508.mp4": "Câu chuyện giải thích hiện tượng lũ lụt xảy ra ở nước ta hằng năm",
  "0509.mp4": "là do Thủy Tinh dâng nước trả thù Sơn Tinh.",
  "0510.mp4": "Qua đó, ca ngợi ý chí kiên cường của nhân dân ta trong việc đắp đê chống lụt.",
  "0511.mp4": "Chào mừng mọi người đến với Bản tin Thể Thao!",
  "0512.mp4": "Giải AFF Cup là Giải vô địch bóng đá Đông Nam Á sắp diễn ra.",
  "0513.mp4": "Việt Nam là nhà vô địch AFF Cup 2018.",
  "0514.mp4": "Năm nay, AFF Cup được tổ chức tại Singapore.",
  "0517.mp4": "Việt Nam cũng sẽ tham dự giải đấu này.",
  "0518.mp4": "Ngày 6/12 sẽ diễn ra các lượt trận thi đấu.",
  "0519.mp4": "Người hâm mộ rất hy vọng tuyển Việt Nam",
  "0520.mp4": "sẽ bảo vệ thành công ngôi vô địch AFF Cup.",
  "0521.mp4": "Hãy cùng cổ vũ cho tuyển Việt Nam giành chiến thắng nhé!",
  "0522.mp4": "Hướng dẫn hỗ trợ phụ huynh Điếc dạy các con biết tự bảo vệ bản thân, phòng chống xâm hại tình dục.",
  "0524.mp4": "",
  "0525.mp4": "T. T.",
  "0526.mp4": "Vùng riêng tư cấm đụng chạm có 4 phần: miệng, ngực, bộ phận sinh dục và mông.",
  "0527.mp4": "Bốn vị trí đó tuyệt đối không được phép cho người lạ chạm vào.",
  "0529.mp4": "Vùng đề phòng gồm cánh tay và chân.",
  "0530.mp4": "Nếu người khác vỗ vai con để gây sự chú ý thì được,",
  "0531.mp4": "LU nếu họ có cử chỉ sàm sỡ, sờ soạn tay thì không cho họ làm vậy.",
  "0533.mp4": "Vùng an toàn gồm bàn tay.",
  "0535.mp4": "Chào mừng mọi người đến với Bản tin Ngôn ngữ ký hiệu.",
  "0536.mp4": "Hiện nay tất cả mọi người đang chuyển đổi",
  "0537.mp4": "từ chứng minh nhân dân hoặc thẻ căn cước công dân cũ",
  "0538.mp4": "sang thẻ căn cước công dân (CCCD) có gắn chip.",
  "0539.mp4": "Mọi người có biết ý nghĩa của 12 số trên thẻ CCCD không?",
  "0541.mp4": "Chúng ta sẽ cùng tìm hiểu nhé!",
  "0542.mp4": "Đây là 12 số trên thẻ CCCD",
  "0543.mp4": "3 chữ số đầu tiên là mã tỉnh, thành nơi công dân đăng ký khai sinh.",
  "0544.mp4": "1 chữ số tiếp theo là mã giới tính công dân theo thế kỷ họ sinh ra.",
  "0545.mp4": "2 chữ số tiếp theo là mã năm sinh của công dân.",
  "0546.mp4": "6 chữ số cuối là dãy số ngẫu nhiên.",
  "0549.mp4": "Bây giờ thì mọi người đã biết được ý nghĩa của 12 chữ số trên thẻ CCCD rồi phải không!",
  "0550.mp4": "Khi các bạn có thẻ CCCD mới thì đã có thể biết được",
  "0551.mp4": "ý nghĩa của dãy số CCCD của mình rồi!",
  "0552.mp4": "Cảm ơn các bạn đã theo dõi bản tin.",
  "0553.mp4": "Xin chào mọi người, đây là bản tin COVID-19.",
  "0554.mp4": "Hiện nay, số ca nhiễm trên toàn quốc đang tăng cao.",
  "0555.mp4": "Đặc biệt tại Hà Nội số ca nhiễm đã vượt mốc hơn 20.000 ca.",
  "0556.mp4": "Dịch đã lan ra 30/30 quận, huyện, thị xã trên địa bàn Hà Nội.",
  "0557.mp4": "Đặc biệt quận Đống Đa con số đã vượt hơn 2.000 ca.",
  "0558.mp4": "Quận Đống Đa đang tăng cường các biện pháp siết chặt các hoạt động dịch vụ.",
  "0559.mp4": "Các tỉnh thành khác của Việt Nam số ca nhiễm cũng đang tăng.",
  "0560.mp4": "Mọi người cần chú ý tuân thủ 5K để phòng chống dịch thật tốt.",
  "0562.mp4": "Xin chào các bạn!",
  "0563.mp4": "Đây là Bản tin Xã hội.",
  "0564.mp4": "Vào mùa hè năm nay, ở miền Bắc thời tiết nắng gắt dẫn đến các hồ thuy điện cạn nước.",
  "0565.mp4": "Hệ thống điện miền Bắc thiếu hụt.",
  "0567.mp4": "Chính phủ chỉ thị khuyên người dân cắt điện sinh hoạt để tiết kiệm điện.",
  "0568.mp4": "Cuộc sống của người dân đảo lộn vì nắng nóng và mất điện.",
  "0570.mp4": "Mọi người hãy chung tay tiết kiệm điện để bảo vệ mội trường.",
  "0571.mp4": "Cảm ơn các bạn đã theo dõi!",
  "0572.mp4": "Chủ đề ngày Thứ bảy là SỰ ĐA DẠNG VÀ GIAO THOA TRONG CỘNG ĐÔNG NGƯỜI ĐIẾC.",
  "0573.mp4": "Hôm nay, chúng ta tôn vinh cộng đồng người điếc đa dạng phong phú của chúng ta cũng như nhiều cách sống",
  "0574.mp4": "và tồn tại trên thế giới mà các cộng đồng người điếc đang chia sẻ.",
  "0575.mp4": "Sự đa dạng bản sắc này bao gồm giới tính, tuổi tác, ngôn ngữ,",
  "0576.mp4": "dân tộc, nền tảng kinh tế xã hội, khuyết tật và tôn giáo.",
  "0577.mp4": "Các chính phủ và cộng đồng người điếc cần công nhận và thúc đẩy sự đa dạng, giao thoa của cộng đồng người điếc",
  "0578.mp4": "trong các dịch vụ, dự án và công việc vận động chính sách.",
  "0579.mp4": "Cộng đông người điệc và tô chức của người điêc cân ao gồm tất cả những người điếc trên toàn quốc tại mỗi quốc gia.",
  "0580.mp4": "Cùng nhau, chúng ta có thể xây dựng cộng đồng vững mạnh, tôn trọng và hòa nhập cho tất cả người điếc.",
  "0582.mp4": "Chảo các bạn.",
  "0584.mp4": "Hôm nay chúng ta cùng đến với câu chuyện Chú cuội cung trăng nhé.",
  "0585.mp4": "Câu chuyện này liên quan đến Tết Trung Thu đấy các bạn ơi.",
  "0586.mp4": "Ngày xưa có một tiêu phu tên là Cuội.",
  "0587.mp4": "Cha mẹ mất sớm, ngày ngày Cuội vào rừng đốn củi để kiếm sống.",
  "0588.mp4": "Một hôm vào rừng, Cuội thấy một cái hang cọp. «ąĞ¡",
  "0589.mp4": "Trước hang có bốn chú cọp đang nô đùa.",
  "0590.mp4": "Sợ bị lũ cọp vô, Cuội đành liều mạng vung rìu lên đánh nhau với cọp.",
  "0591.mp4": "Cọp còn non nên thua sức người, bị Cuội bổ một rìu, lăn quay ra đất.",
  "0592.mp4": "Đúng lúc đó, cọp mẹ về tới nơi.",
  "0595.mp4": "Cuội cuống quýt quẩng rìu đi rồi leo tót lên cây để trốn.",
  "0597.mp4": "Từ trên cao nhìn xuông,",
  "0598.mp4": "Cuội thấy cọp mẹ lồng lộn đau đớn khi biết đàn con mình đã chết.",
  "0599.mp4": "Lát sau, cọp mẹ đến bên một gốc cây gần chỗ Cuội nấp,",
  "0600.mp4": "đớp lấy một ít lá rồi nhai mớm cho con.",
  "0601.mp4": "Thần kì thay, nhờ khoảng giập bã trầu, lũ cọp con tự nhiên cựa quậy, vẫy đuôi sống lại.",
  "0602.mp4": "Cuội vô cùng sứng sốt.",
  "0603.mp4": "Chờ đến khi cọp mẹ tha con đi nơi khác,",
  "0604.mp4": "Cuội mới trèo xuống, tìm cái cây lạ kia và đào gốc mang về trồng.",
  "0605.mp4": "Ngày ngày Cuội tưới cây băng nước trong.",
  "0606.mp4": "Từ đó có cây thuốc quý, Cuội cứu sống được rất nhiều người.",
  "0607.mp4": "Một lần, Cuội cứu được con gái của một phú ông,",
  "0608.mp4": "được phú ông gả cô gái ấy cho Cuội.",
  "0609.mp4": "Vợ chồng Cuội sống với nhau thật hòa thuận.",
  "0610.mp4": "Một lần, vợ Cuội trượt chân ngã vỡ đầu,",
  "0612.mp4": "Cuội rịt lá thuốc cho mãi không tỉnh lại.",
  "0613.mp4": "Thương vợ, Cuội nặn thử bộ óc bằng đất cho vợ rồi rịt thuốc lại.",
  "0614.mp4": "Không ngờ vợ Cuội sống lại, tươi tỉnh như thường.",
  "0615.mp4": "Nhưng từ đó, người vợ mắc chứng hay quên.",
  "0617.mp4": "Một lần, vợ Cuội quên lời chồng dặn, đem nước giải tưới cho cây thuốc.",
  "0618.mp4": "Vừa tưới xong ai ngờ cây thuốc lững thững bay lên trời.",
  "0619.mp4": "Thấy thế, Cuội nhảy bổ đến, túm vào rẻ cây.",
  "0620.mp4": "Nhưng cây thuốc cứ bay lên, kéo theo cả Cuội lên cung trăng.",
  "0621.mp4": "Từ đó, Cuội ở luôn trên cung trăng với cây thuốc quý của mình.",
  "0622.mp4": "Đó chính là sự tích chú Cuội cung tráng,",
  "0623.mp4": "được dân gian lan truyền cho đến ngày nay.",
  "0624.mp4": "Ngày nay vào dịp trăng tròn, đặc biệt là ngày Răm Tháng Tám,",
  "0625.mp4": "người ta thường thấy bóng dáng một người đang ngồi dưới gốc cây đa.",
  "0626.mp4": "Vào dịp Tết Trung Thu, các anh chị thường đóng vai chú Cuội và chị Hằng Nga",
  "0628.mp4": "ULD ngU Chủ đề ngày Thứ Hai là NGÔN NGỮ KÝ HIỆU TRONG GIÁO DỤC",
  "0629.mp4": "Điệc tiếp thu ngôn ngữ ký hiệu từ khi mới sinh",
  "0630.mp4": "trong các môi trường sử dụng ngôn ngữ ký hiệu thành thạo",
  "0634.mp4": "rất quan trọng đổi với sự phát triển trí tuệ và giao tiếp xã hội của trẻ điếc.",
  "0635.mp4": "Nền tảng ngôn ngữ ký hiệu rất quan trọng để người điếc phát triển các ngôn ngữ khác.",
  "0637.mp4": "Có nhiều trẻ điếc được sinh ra trong những gia đình mà cha mẹ không biết ngôn ngữ ký hiệu.",
  "0638.mp4": "Các trung tâm ngôn ngữ ký hiệu và dịch vụ hỗ trợ cho gia đình trẻ điệc cân được thành lập.",
  "0639.mp4": "Từ đó, cha mẹ và người thân học và sử dụng ngôn ngữ ký hiệu để giao tiếp thuận lợi với trẻ điếc.",
  "0641.mp4": "Vì ngôn ngữ ký hiệu chính là ngôn ngữ đầu tiên của trẻ điếc.",
  "0642.mp4": "Xin chào mọi người đến với bản tin NNKH - Bản tin Xã hội",
  "0643.mp4": "Sau đây là thông tin về vụ việc bé gái 3 tuổi tại Hà Nội bị bạo hành.",
  "0644.mp4": "Sự việc được phát giác khi bé gái được đưa đến bệnh viện trong tình trạng hôn mê và bị co giật toàn thân.",
  "0646.mp4": "Tại đây bác sỹ thăm khám, kiểm tra và phát hiện có 9 cây đinh găm ở đầu.",
  "0647.mp4": "Nghi ngờ có dấu hiệu bị bạo hành nên bệnh viện đã báo với công an tiến hành điều tra.",
  "0648.mp4": "Mới đây, công an đã triệu tập 2 người là mẹ và nhân tình của người mẹ đến để lấy lời khai.",
  "0649.mp4": "Kết luận nhân tình có hành vi bạo hành với bé gái là con của người mẹ.",
  "0651.mp4": "Theo đó, người này đã có 4 lần thực hiện hành vi bạo hành.",
  "0652.mp4": "Một lần là cho bé gái uống thuốc trừ sâu dẫn đến bị ngộ độc. Bé được đưa đến bệnh viện và được chữa khỏi.",
  "0653.mp4": "Tiếp đó bé bị gãy tay và được đưa đến bệnh viện để băng bó.",
  "0654.mp4": "Một lần bé nuốt đinh vào bụng và được đưa đến bệnh viện để lấy ra.",
  "0655.mp4": "Lần này là bé bị 9 cây đinh găm vào đầu.",
  "0656.mp4": "Tại đây bệnh viện đã phát hiện ra hành vi bạo hành và nhờ bị công an vào cuộc để bắt giữ điều tra.",
  "0657.mp4": "Chúng tôi muốn nhấn mạnh rằng",
  "0658.mp4": "Trẻ em dù là con ruột hay con riêng thì bố mẹ, họ hàng, gia đình đều cần có trách nhiệm yêu thương và bảo vệ.",
  "0659.mp4": "Đừng im lặng! Hãy lên tiếng nếu bạn thấy bất kì dấu hiệu bạo hành nào đối với trẻ em!",
  "0660.mp4": "Trẻ em cần được bảo vệ và có quyền bình đẳng như tất cả mọi người!",
  "0661.mp4": "Cảm ơn mọi người đã theo dõi bản tin.",
  "0662.mp4": "Xin chào quý vị và các bạn!",
  "0663.mp4": "Đây là Bản tin Xã hội.",
  "0664.mp4": "Thông tin về cô gái điếc mất tích ở rạp chiếu phim tại TPHCM được lan tỏa rộng rãi trên Facebook và Tiktok.",
  "0665.mp4": "Gia đình đã tim kiểm khắp nơi, nhưng 17 ngày trôi qua vẫn chưa có tin tức về cô gái đó.",
  "0666.mp4": "Ông Sang đã đến Công an quận Gò Vấp trình báo về việc con gái tên Vân mất tích khi đi xem phim.",
  "0667.mp4": "Hôm 24/7, Vân đi bộ đến rạp chiều phim trong siêu thị",
  "0668.mp4": "thì bị cướp mất điện thoại té ngã",
  "0669.mp4": "và được người dân đưa vào bệnh viên chữa trị.",
  "0670.mp4": "Lúc này một người phụ nữ ở Long An đến bệnh viện khám bệnh,",
  "0671.mp4": "Vân không nhớ địa chỉ nhà, số điện thoại của người thân,",
  "0672.mp4": "thấy hoàn cảnh của Vân đang thương và đưa Vân về nhà mình chờ tìm lại người thân.",
  "0673.mp4": "Sau khi thông tin trên được báo chí đăng tải, người phụ nữ Long An đã liên lạc với gia đình ông Sang xuống Long An đón Vân về.",
  "0674.mp4": "Ông Sang cám ơn người cứu mạng Vân trong thời gian qua",
  "0675.mp4": "và đưa cháu gái về nhà.",
  "0679.mp4": "Cám ơn các bạn đã theo dõi bản tin.",
  "0680.mp4": "Chào mùng mọi người đến với",
  "0681.mp4": "Bản tin Thể Thao.",
  "0682.mp4": "Thật là xúc động khi được chứng kiến trận đấu vừa qua của U23 Việt Nam.",
  "0683.mp4": "Trước đó, Việt Nam đã thắng Singapore 7-0 và thắng Thái Lan 1-0.",
  "0684.mp4": "Sau 2 trận đó, nhiều cầu thủ Việt Nam đã bị nhiễm Covid,",
  "0685.mp4": "dẫn đến thiếu hụt lực lượng.",
  "0692.mp4": "Theo qui định của giải đấu, mỗi đội chỉ được thay tối đa 10 cầu thủ nếu mắc Covid.",
  "0693.mp4": "Việt Nam đã nhanh chóng bổ sung 6 cầu thủ",
  "0694.mp4": "di chuyển bằng đường bộ và hàng không đến Campuchia trước trận gặp Thái Lan.",
  "0695.mp4": "Trong trận bán kết tối qua gặp Đông Timor, thêm 4 cầu thủ Việt Nam đã được triệu tập",
  "0696.mp4": "và di chuyển bằng đường bộ đến Campuchia.",
  "0697.mp4": "Cảnh sát Campuchia đã hộ tổng 4 cầu thủ có mặt kịp thời để tham gia trận đấu.",
  "0698.mp4": "Việt Nam ra sân với 11 cầu thủ chính và 2 cầu thủ dự bị.",
  "0699.mp4": "Trải qua hiệp 1 và hiệp 2, các cầu thủ của chúng ta dù rất mệt,",
  "0700.mp4": "gặp chấn thương nhưng vẫn cố gắng hết sức.",
  "0701.mp4": "Do thiếu người, thủ môn dự bị đã phải vào sân đá vị trí tiền đạo.",
  "0702.mp4": "Đây là điều chưa từng xảy ra!",
  "0703.mp4": "Sau các hiệp phụ với tỷ số 0-0,",
  "0704.mp4": "2 đội bước vào loạt đá luân lưu. Việt Nam đã giành chiến thắng 5-3 trước Đông Timor.",
  "0705.mp4": "Thật là một trận đấu đầy cảm xúc!",
  "0706.mp4": "Các chiến binh sao vàng với tinh thần quả cảm, không bỏ cuộc trước khó khăn, đã nỗ lực giành chiến thắng.",
  "0707.mp4": "Xin chúc mừng U23 Việt Nam!",
  "0708.mp4": "Các bạn có cảm nhận giống chúng tôi không?",
  "0709.mp4": "Ngày 26/2 sẽ diễn ra trận chung kết vào lúc 7:30 tối giữa Việt Nam và Thái Lan.",
  "0710.mp4": "Hãy cùng cổ vũ cho đội U23 Việt Nam!",
  "0711.mp4": "Các bạn dự đoán tỷ số trận này như thế nào?",
  "0712.mp4": "Hãy comment/bình luận bên dưới nhé!",
  "0713.mp4": "Xin cảm ơn.",
  "0714.mp4": "Các bạn có biết món bánh chưng và bánh dây",
  "0716.mp4": "quen thuộc của người Việt mình đến từ đâu không?",
  "0717.mp4": "Câu chuyện được kế sau đây sẽ giải thích",
  "0719.mp4": "về nguồn gốc của hai món bánh truyền thống này đấy!",
  "0720.mp4": "Về già, Hùng Vương thứ sáu muốn truyền ngôi cho con,",
  "0721.mp4": "bèn cho gọi mười tám hoàng tử lại và bảo rằng:",
  "0722.mp4": "Trong các con, ai tim được thức ăn ngon hay vật quý",
  "0723.mp4": "để cha làm lễ cúng Trời Đất và tổ tiên, thì cha sẽ nhường ngôi cho.",
  "0724.mp4": "Nói rồi, nhà vua đặt ra cho các hoàng tử một ngày hẹn.",
  "0725.mp4": "Các hoàng tử tuân lời vua cha,",
  "0726.mp4": "o c đua nhau sai người đi tìm sản vật quý báu từ khắp mọi miền đất nước.",
  "0729.mp4": "Riêng Lang Liêu - chàng hoàng tử út -",
  "0730.mp4": "chưa biết phải tìm hay làm thức gì để dâng lên vua cha.",
  "0731.mp4": "Mẹ Lang Liêu mất từ khi chàng còn nhỏ.",
  "0732.mp4": "mwaras- Chàng ở ven kinh đô, ngày đêm chăm lo việc cấy cày, trồng trọt.",
  "0734.mp4": "Bởi thế, giờ đây trong nhà chàng chỉ có thóc gạo và lương thực,",
  "0735.mp4": "chứ không có nhiều vàng bạc châu báu hay sơn hào hải vị.",
  "0736.mp4": "Một đêm nọ, Lang Liêu mơ gặp một vị thần râu tóc bạc phơ.",
  "0737.mp4": "Thần bảo chàng: Trong Trời Đất không gì quý bằng gạo,",
  "0739.mp4": "vì gạo là thức ăn nuôi sống con người.",
  "0740.mp4": "Con hãy lấy gạo nếp làm bánh hình tròn và hình vuông, để tượng hình Trời và Đất.",
  "0741.mp4": "Hãy lấy lá bọc ngoài, đặt nhân trong ruột bánh, để tượng hình Cha Mẹ sinh thành.",
  "0742.mp4": "Tỉnh dậy, Lang Liêu mừng làm.",
  "0743.mp4": "Chàng làm theo lời Thần dặn, chọn gạo nếp thật ngon",
  "0744.mp4": "làm bánh vuông để tượng trưng cho Đất,",
  "0745.mp4": "bỏ vào chỗ chưng chín và gọi là bánh chưng.",
  "0746.mp4": "Chàng còn cho giã xôi làm bánh tròn,",
  "0747.mp4": "để tượng trưng cho Trời, gọi là bánh dày.",
  "0748.mp4": "Còn lá xanh bọc ở ngoài và nhân ở trong ruột bánh",
  "0749.mp4": "tượng trưng cho cha mẹ yêu thương đùm bọc con cái.",
  "0750.mp4": "Đến ngày hẹn với vua cha, các hoàng tử anh mang tới đủ loại của ngon vật lạ.",
  "0751.mp4": "Còn Lang Liêu, chàng dâng lên mâm bánh chưng bánh dày",
  "0752.mp4": "mà chàng đã dốc sức làm ra.",
  "0753.mp4": "Vua cha thấy mâm bánh của Lang Liêu bèn hỏi:",
  "0754.mp4": "Ai mách cho con làm các thức bánh này?",
  "0755.mp4": "Mùi vị chúng ra sao?",
  "0756.mp4": "Lang Liêu kể lại cho vua cha nghe giấc mơ của mình.",
  "0757.mp4": "Vua Hùng Vương nghe xong bèn nếm thử.",
  "0758.mp4": "Thấy bánh thơm ngon, vua tấm tắc khen:",
  "0759.mp4": "Chà, hai loại bánh này thơm ngon mà lại nhiều ý nghĩa.",
  "0760.mp4": "Ta rất ưng lòng.",
  "0761.mp4": "Từ nay, con là người nối ngôi, thay ta cai quản đất nước.",
  "0762.mp4": "Con hãy làm hai bánh này để dâng lễ cúng Trời Đất và tổ tiên hãng năm nhé!.",
  "0763.mp4": "Từ đó về sau, nhân dân ta có phong tục làm bánh chưng bánh dày mỗi dịp Tết Nguyên Đán.",
  "0769.mp4": "Phong tục đó vấn được giữ gìn ở khắp nơi trên đất nước ta cho đến tận ngày nay.",
  "0770.mp4": "Xin chào các bạn!",
  "0771.mp4": "Đây là Bản tin Xã hội.",
  "0772.mp4": "Vào 3h chiều ngày 7/4 tại Đà Lạt, nhiều người dân phát hiện cháy rừng.",
  "0773.mp4": "Lực lượng cứu hộ đã tích cực không chế ngọn lửa.",
  "0776.mp4": "Sau nhiều giờ phun nước, ngọn lửa cơ bản được khống chế.",
  "0777.mp4": "Sau khi kiểm tra thì không có thiệt hại về người.",
  "0778.mp4": "Hiện cơ quan chức năng đang điều tra nguyên nhân vụ cháy rừng.",
  "0779.mp4": "Xin chào!",
  "0781.mp4": "Sự việc được chia sẻ vừa qua là về đôi vợ chồng,",
  "0784.mp4": "theo đó trước Tết có xảy ra mâu thuẫn, cãi vã.",
  "0785.mp4": "Sau đó người vợ đã dẫn con về nhà ngoại sống.",
  "0786.mp4": "Sau khi ăn Tết xong thì người vợ vào thành phố Hồ Chí Minh làm công nhân may.",
  "0787.mp4": "Người chồng nổi cơn ghen tuông vì gọi điện nhưng vợ không nghe máy nên nghi người vợ ngoại tình, phán bội mình.",
  "0789.mp4": "Vì vậy người chồng đã đến nhà mẹ ruột của vợ để hỏi chuyện.",
  "0790.mp4": "Thây con gái đang ngôi chơi thì nảy sinh ý định giêt con ruột nên đã cõng bé gái đi đên sông rôi ném con xuông sông nhăm mục đích trả thù vợ.",
  "0791.mp4": "Bé gái chỉ mới 5 tuổi, vô tội đã bị cha mình ném xuống sông và tử vong.",
  "0792.mp4": "Sau khi ném con ruột xuống sông xong, anh ta bình thản đi về nhà nói lời từ biệt mẹ mình và thú nhận vừa giết con.",
  "0793.mp4": "Biết tin, ông ngoại của cháu bé đã trình báo với công an để bắt giữ người chồng.",
  "0794.mp4": "Sự việc đã gây chân động dư luận.",
  "0797.mp4": "Trẻ em là những người vô tội và cần được yêu thương.",
  "0798.mp4": "Cha mẹ đừng để những mâu thuẫn của mình làm ảnh hưởng đến con nhỏ.",
  "0799.mp4": "Mong rằng mỗi gia đình, mỗi cặp vợ chồng sẽ luôn quan tâm, yêu thương và bảo vệ con của mình.",
  "0802.mp4": "Xin cảm ơn!",
  "0803.mp4": "Xin chào!",
  "0804.mp4": "Mời mọi người đến với Bản tin Quốc tế.",
  "0805.mp4": "Ngày 4/11 vừa qua, Án Độ đón mừng lễ hội Diwali của người Hindu.",
  "0806.mp4": "Trước đêm Diwali, người Hindu dọn dẹp, tân trang nhà và mặc bộ áo quần đẹp",
  "0807.mp4": "để thắp sáng những ngọn đèn, nến bên trong và bên ngoài ngôi nhà của mình.",
  "0808.mp4": "Họ cầu nguyện cho sự giàu sang, thịnh vượng và an lành.",
  "0809.mp4": "Sau đó họ cùng nhau quây quần bên bữa tiệc gia đình.",
  "0810.mp4": "Ngoài ra, còn có lễ hội ném phân bò diễn ra ở làng Gumatapura, Ấn Độ.",
  "0811.mp4": "Lễ hội này diễn ra vào ngày 7/11 vừa qua.",
  "0812.mp4": "Lễ này bắt đầu bằng việc thu gom phân bò tại các ngôi làng sở hữu bò.",
  "0813.mp4": "Đám đông háo hức tắm trong đống phân bò.",
  "0814.mp4": "Theo tín ngưỡng, hoạt động vừa thú vị vừa có thể đem lại lợi ích cho sức khỏe.",
  "0815.mp4": "Mọi người thấy văn hóa này của Ấn Độ thật lạ và đặc sắc đúng không?",
  "0816.mp4": "Cảm ơn mọi người đã theo dõi bản tin",
  "0817.mp4": "Xin chào mọi người!",
  "0818.mp4": "Đây là Bản tin Covid-19.",
  "0819.mp4": "Từ đầu tháng 10, nhiều tỉnh thành đã dỡ bỏ lệnh phong tỏa.",
  "0820.mp4": "Nhiều người dân đã được tiêm từ 1-2 mũi vaccine phòng Covid",
  "0821.mp4": "Các hoạt động trên đường phố bắt đầu hoạt động trở lại.",
  "0822.mp4": "Thủ tướng Chính phủ đã yêu cầu xây dựng một ứng dụng thống nhất",
  "0823.mp4": "phòng chống dịch COVID-19 trên cả nước.",
  "0824.mp4": "Vừa qua thì ứng dụng PC-COVID đã chính thức được ra mắt.",
  "0825.mp4": "Đây là ký hiệu tạm thời cho PC-COVID.",
  "0826.mp4": "PC-COVID là phiên bản cập nhật của ứng dụng Bluezone trước đây.",
  "0827.mp4": "Mọi người có thể dùng PC-COVID để khai báo di chuyển nội địa,",
  "0828.mp4": "khai báo y tế những nơi đã đến bằng cách quét mã QR",
  "0829.mp4": "hoặc kiểm tra thông tin tiêm vaccine COVID-19.",
  "0830.mp4": "Mời mọi người xem hướng dẫn cách tải ứng dụng PC-COVID.",
  "0831.mp4": "",
  "0833.mp4": "Mọi người hãy tải và sử dụng PC-COVID để khai báo thông tin nhé.",
  "0834.mp4": "Xin cảm ơn!",
  "0835.mp4": "Chảo các ban!",
  "0837.mp4": "Các bạn từng thấy nhiều con đường mang tên Phù Đống Thiên Vương đúng không?",
  "0838.mp4": "Tên này có liên quan đến câu chuyện cổ tích ngày hôm nay.",
  "0842.mp4": "Vào thời Hùng Vương thứ sáu có hai vợ chồng ông lão chăm chỉ làm lụng, ăn ở hiền lành.",
  "0843.mp4": "Hai ông bà đã già mà vẫn không có con,",
  "0844.mp4": "họ ao ước có được mụn con, vậy mà mong mãi vẫn chẳng được.",
  "0846.mp4": "bỗng nhìn thấy một vết chân giẩm nát cả mấy luống cà.",
  "0847.mp4": "Bà kinh ngạc kêu lên: - Ôi! Bàn chân ai mà to thế này!.",
  "0848.mp4": "Bỗng bà cảm thấy rùng mình khi đưa bàn chân ướm thử vào dấu chân lạ.",
  "0849.mp4": "Không ngờ, về nhà bà có thai và mười hai tháng sau",
  "0850.mp4": "sinh được một đứa con trai bụ bẩm, kháu khỉnh, đặt tên là Gióng.",
  "0851.mp4": "Nhưng lạ thay! Đứa bé cho đến khi lên ba tuổi rồi mà",
  "0852.mp4": "vẫn nằm ngửa đòi ăn, không biết ngồi biết đi, cũng không biết nói biết cười gì cả",
  "0853.mp4": "Hai vợ chông buồn lăm.",
  "0854.mp4": "Ngày ấy có giặc Ân xâm lấn bờ cõi nước ta.",
  "0858.mp4": "Giặc Ân rất hung hăng tàn ác.",
  "0859.mp4": "Chúng cướp bóc, chém giết, đốt phá làng mạc của ta.",
  "0860.mp4": "Thế giặc mạnh, nhà vua lo sợ,",
  "0861.mp4": "bèn truyền cho sứ giả đi khắp nơi tìm người tài giỏi cứu nước.",
  "0862.mp4": "Một hôm sứ giá về làng Gióng bắc loa gọi:",
  "0863.mp4": "Loa, loa, loa! Ai là người tài giỏi, hãy ra đánh giặc cứu nước!.",
  "0864.mp4": "Gióng lắng nghe rồi bỗng nhiên bật dậy và nói với mẹ:",
  "0865.mp4": "Mẹ ra mời sứ giả vào đây cho con với ạ.",
  "0866.mp4": "Thấy con bổng ngồi dậy nói, bà mừng quá, chạy ra đón sứ giả vào.",
  "0867.mp4": "Sứ giả vào, Gióng mời ngồi và nói:",
  "0868.mp4": "Ông về tâu vua sẵm cho ta một con ngựa sắt,",
  "0869.mp4": "một cái roi sắt và một tấm áo giáp sắt,",
  "0870.mp4": "ta sẽ phá tan lũ giặc này.",
  "0871.mp4": "Sứ giả vừa kinh ngạc, vừa mừng rỡ, vội vàng về tâu vua.",
  "0872.mp4": "Nhà vua truyền cho thợ ngày đêm rèn ngựa, roi, áo giáp như lời xin của chú bé.",
  "0873.mp4": "Mọi thứ rèn xong nặng không thế tưởng tượng nổi.",
  "0874.mp4": "Càng lạ hơn nữa, sau hôm gặp sứ giá, chú bé lớn nhanh như thổi.",
  "0875.mp4": "Cơm ăn mấy cũng không no, áo vừa mặc xong đã chật căng, không cài nổi cúc áo.",
  "0876.mp4": "Hai vợ chồng làm ra bao nhiêu cũng không đủ nuôi con nên nhờ bà con,",
  "0877.mp4": "hàng xóm gom góp gạo thóc nuôi chú bé.",
  "0878.mp4": "Một hôm, sứ giả đem ngựa sắt, roi sắt, áo giáp sắt đến.",
  "0879.mp4": "Chú bé vùng dậy, vươn vai một cái bống biến thành một tráng sĩ",
  "0880.mp4": "mình cao hơn trượng, oai phong lẫm liệt.",
  "0881.mp4": "Tráng sĩ bước lên vô vào mông ngựa.",
  "0882.mp4": "Ngựa hí dài mấy tiếng vang dội.",
  "0883.mp4": "Dân làng ra chia tay, tiến chân Gióng ra trận.",
  "0884.mp4": "Tráng sĩ mặc áo giáp, câm roi nhảy lên mình ngựa.",
  "0886.mp4": "Ngựa phun lửa, tráng sĩ thúc ngựa phi thầng đến nơi có giặc,",
  "0887.mp4": "đón đầu chúng đánh giết hết lớp này đến lớp khác, giặc chết như ngả rạ.",
  "0888.mp4": "Bỗng roi sắt gãy, Tráng sĩ bèn nhỏ những cụm tre cạnh đường quật vào giặc.",
  "0890.mp4": "Gióng đã trừ xong nạn nước.",
  "0892.mp4": "Lúc bấy giờ ngựa Gióng đã tiến đến chân núi Sóc.",
  "0896.mp4": "phong Gióng là Phù Đổng Thiên Vương và lập đến thờ ngay ở quê nhà",
  "0897.mp4": "Hiện còn ngôi đền ở làng Phù Đổng (ngoại thành Hà Nội).",
  "0898.mp4": "Ngày nay chúng ta còn thấy dấu vết những dãy ao tròn nối nhau kéo dài suốt",
  "0899.mp4": "từ Kim Anh, Đa Phúc cho đến Sóc Sơn,",
  "0900.mp4": "người ta bảo đó là những vết chân ngựa của Thánh Gióng.",
  "0901.mp4": "Khu rừng bị ngựa sắt phun lửa thiêu cháy nay còn mang cái tên là làng Cháy.",
  "0902.mp4": "Những cây tre mà Gióng nhỏ quật vào giặc",
  "0903.mp4": "bị lửa đốt màu xanh ngả thành màu vàng và có những vết cháy lốm đốm,",
  "0904.mp4": "ngày nay giống ấy vẫn còn, người ta gọi là tre là ngà (hay đẳng ngà).",
  "0905.mp4": "Chảo các bạn",
  "0907.mp4": "Các bạn đã từng đến tham quan Hồ Gươm ở Hà Nội chưa?",
  "0908.mp4": "Câu chuyện hôm nay sẽ giúp chúng mình tìm hiểu về lịch sử của Hồ Gươm.",
  "0909.mp4": "Bây giờ hãy cùng đến với Sự tích Hồ Gươm nhé!",
  "0910.mp4": "YUMEMA Ngày xưa, giặc Minh từ phương Bắc kéo sang xâm lược nước ta.",
  "0911.mp4": "Chúng đi tới đâu đốt làng, cướp bóc, giết hại dân ta tới đó.",
  "0912.mp4": "Người dân căm hận giặc Minh tới tận xương tủy.",
  "0913.mp4": "vUwNA Lê Lợi dựng cờ khởi nghĩa tại Lam Sơn",
  "0914.mp4": "nhưng ban đầu thế yếu nên thường bị thua.",
  "0915.mp4": "MUWIN Vì thế, đức Long Quân quyết định",
  "0916.mp4": "cho nghĩa quân mượn thanh guơm thần để trừ giặc.",
  "0920.mp4": "Thận bèn quảng nó đi rồi buông lưới ở một chỗ khác.",
  "0926.mp4": "Sau đó, Lê Thận nhập đoàn quân khởi nghĩa Lam Sơn",
  "0927.mp4": "và dâng thanh gươm cho Lê Lợi.",
  "0928.mp4": "Lê Lợi chợt thấy trong góc có vật gì sáng lấp lánh.",
  "0929.mp4": "Ông tò mò lại gần, và nhận ra trên lưỡi gươm khắc hai chữ Thuận Thiên.",
  "0930.mp4": "ít lâu sau, một lần Lê Lợi bị giặc đuổi phải chạy vào rừng vằng,",
  "0933.mp4": "ông thấy có ánh sáng kì lạ lấp lóa trên một ngọn cây.",
  "0934.mp4": "Ông bèn trèo lên xem và bắt được chuôi gươm nam ngọc, tuyệt đẹp.",
  "0935.mp4": "Ông nhớ tới thanh gươm ở nhà Lê Thận",
  "0936.mp4": "và bèn tra chuối gươm vào lưới gươm thì vừa như in.",
  "0937.mp4": "Ông mới biết đây là gươm thần.",
  "0939.mp4": "Nhờ sức mạnh của gươm thần, đoàn quân Lam Sơn đánh đâu thẳng đấy,",
  "0940.mp4": "cuối cùng đánh tan quân Minh.",
  "0941.mp4": "Từ đấy, nhân dân ta được hưởng cuộc sống yên bình và no ấm.",
  "0944.mp4": "Một năm sau khi thẳng giặc, Lê Lợi lên ngôi vua.",
  "0945.mp4": "Một hôm, vua cùng quần thần cưới thuyền rồng ra hồ Tả Vọng dạo chơi.",
  "0947.mp4": "Thuyền ra đến giữa hồ thì bỗng một con rùa lớn nổi lên mặt nước.",
  "0948.mp4": "Rùa chậm rãi bơi tới gần mạn thuyền, gật đầu ba lần chào đức vua:",
  "0949.mp4": "Muôn tâu bệ hạ, xin người hãy hoàn gươm cho Long Quân!.",
  "0950.mp4": "Nghe vậy, vua bèn rút gươm ra và nâng gươm trả lại cho rùa.",
  "0951.mp4": "Thanh gươm thần lập tức rời khỏi tay và bay thẳng về phía rùa vàng.",
  "0952.mp4": "Từ đó, để tỏ lòng ghi nhớ công ơn Long Quân cho mượn gươm thần giết giặc,",
  "0953.mp4": "Lê Lợi đã đổi tên hồ Tả Vọng thành hồ Hoàn Kiếm,",
  "0954.mp4": "hay còn gọi là Hồ Gươm.",
  "0955.mp4": "Xin chào các bạn, đây là Bản tin Ngôn ngữ ký hiệu.",
  "0956.mp4": "Mọi người có biết về sư thầy Thích Nhất Hạnh không?",
  "0957.mp4": "Ngày 22/1 vừa qua Thầy đã viên tịch vì tuổi già, hưởng thọ 96 tuổi.",
  "0958.mp4": "Nhiều người trên thế giới đã chia sẻ tiếc thương khi hay tin.",
  "0959.mp4": "Thầy được nhiều người biết đến bởi những bài giảng rất hay về Phật Pháp.",
  "0960.mp4": "Bên cạnh đó, Thầy là người thúc đầy mạnh mẽ cho hòa bình, phản đối chiến tranh.",
  "0961.mp4": "Thầy đã lên tiếng phản đối chiến tranh Việt Nam và ủng hộ cho nền hòa bình của nước nhà.",
  "0962.mp4": "Thầy có ảnh hưởng rất lớn trong việc mang Phật giáo đến các nước phương Tây.",
  "0963.mp4": "Ngày 23/1 vừa qua, hàng ngàn người dân, tăng ni phật tử đã đến tham dự lễ nhập Kim Quan Thiền sư Thích Nhất Hạnh.",
  "0964.mp4": "Cảm ơn mọi người đã theo dõi bản tin.",
  "0965.mp4": "Chào mừng mọi người đến với Bản tin thể thao.",
  "0966.mp4": "Hiện tại chúng ta đang tất bật chuẩn bị cho Tết sắp đến vào tuần tới.",
  "0967.mp4": "Riêng đội tuyển bóng đá Việt Nam thì không có thời gian cho Tết",
  "0968.mp4": "vì bận tập luyện chuẩn bị cho World Cup 2022.",
  "0969.mp4": "Đội tuyển Việt Nam sẽ có trận đấu với đội tuyển Úc vào ngày 27/1 tại Úc.",
  "0970.mp4": "Tiếp theo đó, ngày 1/2 đội tuyển Trung Quốc sẽ bay đến Việt Nam thi đấu.",
  "0971.mp4": "Ngày 1/2 là nhằm mùng 1 Tết Âm Lịch, mọi người có đi chúc Tết",
  "0972.mp4": "thì cũng hãy dành thời gian để theo dõi và cổ vũ cho đội tuyển Việt Nam chiến thắng nhé!",
  "0974.mp4": "Xin chào quý vị và các bạn!",
  "0975.mp4": "Đây là Bản tin Xã hội.",
  "0976.mp4": "Ngày 26/2 đã xảy ra vụ tai nan lật cano trên tuyến Hội An - Cù Lao Chàm.",
  "0977.mp4": "Chiếc ca nô chở 39 người xuất phát từ đảo Cù Lao Chàm vào đất liền.",
  "0978.mp4": "Khi gần đến bờ biển thì ca nô bất ngờ bị sóng đánh chìm.",
  "0979.mp4": "Nhận được thông tin, lực lượng chức năng tổ chức lực lượng tìm kiểm, cứu vớt.",
  "0980.mp4": "Có 22 người được cứu sống, 15 người tử vong.",
  "0981.mp4": "Còn lại, 2 người đang mất tích.",
  "0982.mp4": "Tất cả mọi người trên tàu đều mang áo phao nhưng do tàu lật úp nên có người mắc kẹt không ra được.",
  "0983.mp4": "Sáng ngày 27/2, lực lượng chức năng vẫn tiếp tục tìm kiếm người đang mất tích.",
  "0984.mp4": "Mọi người khi du lịch biến cần chú ý đến tình hình thời tiết và đảm bảo an toàn cho bản thân.",
  "0985.mp4": "Xin cảm ơn!",
  "0986.mp4": "Xin chào. Đây là Bản tin Xã hội.",
  "0987.mp4": "Vào khuya ngày 12/9, đã xảy ra vụ cháy chung cư mini nghiêm trọng tại Hà Nội.",
  "0988.mp4": "Nguyên nhân ban đầu cho thấy vụ cháy bắt đầu từ hầm giữ xe chung cư.",
  "0989.mp4": "Rất nhanh sau đó, lửa bùng lên dữ dội.",
  "0990.mp4": "Bên trong chung cư có rất nhiều người kêu cứu.",
  "0991.mp4": "Tiếp nhận tin báo, lực lượng cứu hóa đã lập tức đến hiện trường.",
  "0992.mp4": "Đến rạng sáng, đám cháy cơ bản được dập tắt.",
  "0993.mp4": "Theo thống kê đến nay có 56 người tử vong.",
  "0994.mp4": "Một số nạn nhấn có người nhà đến xác định danh tính,",
  "0995.mp4": "tuy nhiên vẫn còn một số nạn nhãn chưa xác định được danh tính.",
  "0996.mp4": "Nhiều học sinh và giáo viên cũng là nạn nhân trong vụ cháy.",
  "0997.mp4": "Có người là sinh viên, người lao động từ tinh khác đến chung cư này thuê trọ.",
  "0998.mp4": "Năm học mới chỉ vừa khai giảng mà sự việc đau lòng đã xảy ra.",
  "0999.mp4": "Trong quá trình chữa cháy, đã có nhiều cán bộ, chiến sĩ PCCC bị thương, kiệt sức.",
  "1000.mp4": "Người dân đã tiếp sức đồ ăn, nước uống cho các cán bộ, chiên sĩ.",
  "1003.mp4": "Khi vụ việc xảy ra, một số người dân tại chung cư chấp nhận",
  "1004.mp4": "nhảy từ lầu cao mong thoát khỏi đám cháy.",
  "1005.mp4": "Có trường hợp thấm khăn ướt che mũi miệng,",
  "1006.mp4": "cả gia đình chui vào tủ quần áo chờ được giải cứu.",
  "1007.mp4": "Đây là sự việc rất đau lòng để lại nhiều tổn thương, mất mát.",
  "1008.mp4": "Nhiều người dân từ các nơi đã đến thắp hương và quyên góp ủng hộ nạn nhân vụ cháy.",
  "1009.mp4": "TP Hà Nội thông báo dừng hoạt động văn hóa, thể thao, giải trí",
  "1010.mp4": "và tổ chức mặc niệm nạn nhân tử vong trong vụ cháy chung cư mini từ 14 đến 17/9.",
  "1011.mp4": "Người dân cả nước cũng đang hướng về Hà Nội và tưởng niệm 56 nạn nhân vụ cháy.",
  "1012.mp4": "Chủ chung cư mini này đã bị khởi tố, bắt tạm giam",
  "1013.mp4": "về tội Vi phạm quy định về PCCC.",
  "1014.mp4": "Chung cư không được trang bị đầy đủ các thiết bị PCCC.",
  "1015.mp4": "Các nhà chức năng đang tiếp tục điều tra vụ việc.",
  "1016.mp4": "Vừa qua, Thủ tướng Phạm Minh Chính đã đến thị sát hiện trường vụ cháy cũng như đến bệnh viện thăm hỏi các nạn nhân.",
  "1017.mp4": "Cảm ơn các bạn đã theo dõi bản tin!",
  "1018.mp4": "Xin chào quý vị và các bạn!",
  "1019.mp4": "Đây là Bản tin Xã hội",
  "1020.mp4": "Từ ngày 01/07, Bộ Công an bắt đầu cấp hộ chiếu phổ thông mẫu mới.",
  "1021.mp4": "Hộ chiếu cũ trang bìa màu xanh lá đổi thành màu xanh tím.",
  "1022.mp4": "Trên mỗi trang là hình ảnh tiêu biểu phong cầnh, di sản văn hóa nổi tiếng",
  "1023.mp4": "của đất nước như: Hồ Gươm, chợ Bến Thành,...",
  "1024.mp4": "Rất đông người dân đến làm thủ tục cấp hộ chiếu phổ thông tại Phòng quản lý xuất nhập cảnh.",
  "1025.mp4": "Mọi người lưu ý:",
  "1026.mp4": "Hộ chiều mẫu cũ trước ngày 1/7/2022 sẽ tiếp tục sử dụng đến hết thời hạn ghi trong hộ chiếu.",
  "1028.mp4": "Chảo các ban.",
  "1030.mp4": "Các bạn biết hồ nào rộng lớn nhất Việt Nam không?",
  "1031.mp4": "Đó là hồ Ba Bể ở Bắc Cạn.",
  "1032.mp4": "Hồ Ba Bể có lịch sử lâu đời hơn 200 triệu năm.",
  "1033.mp4": "Chúng mình cùng tim hiếu sự tích thú vị này nhé!",
  "1034.mp4": "Ngày xưa, có lần dân làng Nam Mầu thuộc tỉnh Bắc Cạn mở ngày hội cúng Phật.",
  "1036.mp4": "Mọi người nô nức đi xem hội.",
  "1038.mp4": "Bồng nhiên, xuất hiện một bà cụ ăn mày không biết từ đâu đến.",
  "1039.mp4": "Bà cụ thân thể gầy xòm, lở loét,",
  "1040.mp4": "mùi hôi thối xông ra rất khó chịu.",
  "1041.mp4": "Bà cụ thều thào:  Tôi đói quá, các ông, các bà ơi!,",
  "1042.mp4": "rồi chìa tay ra bốn phía cầu xin. Nhưng không ai bố thí cho bà cụ một tí gì.",
  "1043.mp4": "Đến đâu bà cụ cũng bị xua đuối.",
  "1044.mp4": "Suốt từ sáng đến tận lúc mặt trời khuất núi,",
  "1045.mp4": "bà cụ vấn không xin được chút gì lớt lòng cho đỡ đói.",
  "1046.mp4": "Trời đã nhá nhem, sương mù ùa xuống bao trùm hết núi non, hơi sương lạnh buốt.",
  "1047.mp4": "Bà cụ vừa đói vừa rét, ngã gục xuống vệ đường, mê man không biết gì nữa.",
  "1048.mp4": "Vừa may có mẹ con người đàn bà góa làm nương về muộn đi qua đó.",
  "1049.mp4": "Nhìn thấy bà cụ tội nghiệp, hai mẹ con vội khiêng cụ về nhà.",
  "1050.mp4": "Nhà chỉ còn mấy hạt gạo,",
  "1051.mp4": "người mẹ dành nấu cháo nóng cho bà cụ ăn, rồi lại giã lá thuốc cho cụ uống.",
  "1052.mp4": "Họ nhường cho bà cụ năm gần bếp lửa cho ấm áp,",
  "1053.mp4": "còn mẹ con ôm nhau ngủ ở góc nhà.",
  "1054.mp4": "Đến nửa đêm khuya, hai mẹ con bỗng thấy chỗ bà cụ năm sáng rực lên.",
  "1055.mp4": "Nhưng lạ thay, ở đây không còn bà lão ăn xin già yếu",
  "1056.mp4": "mà có một con giao long to lớn đang cuộn mình,",
  "1057.mp4": "đầu gác lên xà nhà, đuôi thò xuống đất.",
  "1058.mp4": "Người mẹ run cầm cập nhưng không dám kêu,",
  "1059.mp4": "ôm chặt con bé bỏng, đành nhằm mắt im thin thít.",
  "1060.mp4": "Sáng hôm sau, người mẹ hé mắt nhìn sang thì không thấy giao long đâu nữa,",
  "1061.mp4": "chỉ thấy bà cụ ăn mày đã trở dậy và sửa soạn ra đi.",
  "1063.mp4": "bà cụ nói:  Vùng này sắp có lụt lớn.",
  "1064.mp4": "Ta cho hai mẹ con chị gói tro này,",
  "1065.mp4": "nhớ rắc ngay xung quanh nhà mới tránh được nạn.",
  "1072.mp4": "Hai mẹ con vội làm theo lời dặn rồi đi báo cho mấy người gần đó biết.",
  "1073.mp4": "Nhưng họ đều bật cười, chẳng ai tin có chuyện ấy.",
  "1074.mp4": "Tối hôm đó, mây đen vần vụ phủ kín bầu trời.",
  "1075.mp4": "Đám hội đang náo nhiệt, mọi người đang sì sụp lễ bái,",
  "1076.mp4": "bống có một cột nước từ dưới đất phun lên, mỗi lúc một mạnh.",
  "1077.mp4": "Đất xung quanh lở dần.",
  "1079.mp4": "Lúc đó, mọi người đều hoảng hốt, chen nhau chạy tháo thân.",
  "1080.mp4": "Nhưng không kịp nữa rồi. Đất dưới chân họ rung chuyển.",
  "1081.mp4": "Một tiếng ầm dữ dội nối lên, nhà cửa, người và vật đều bị chìm sâu dưới nước.",
  "1082.mp4": "Trong khi tất cả đều ngập trong biển nước",
  "1083.mp4": "thì ngôi nhà nhỏ của hai mẹ con bà góa vẫn không hề bị nước động đến",
  "1084.mp4": "vì nhà của họ mỗi lúc một cao lên.",
  "1085.mp4": "Đau xót trước cảnh nước lũ bất ngờ tàn phá,",
  "1086.mp4": "mẹ con bà góa nhớ lời bà cụ dặn và vội thả hai mảnh vỏ trấu xuống nước.",
  "1087.mp4": "Vỏ trấu biến ngay thành hai chiếc thuyền lớn.",
  "1088.mp4": "Thế là mặc gió mưa, hai mẹ con chèo thuyền đi khắp nơi,",
  "1089.mp4": "cố sức cứu giúp những người bị nạn.",
  "1090.mp4": "Chỗ nước phá đất phun lên khiến đất sụt ầm ầm ngày ấy",
  "1091.mp4": "H 2NAE chính là hồ Ba Bể ngày nay.",
  "1093.mp4": "Còn cái nền nhà của hai mẹ con thành một hòn đảo trong hồ.",
  "1094.mp4": "Người địa phương gọi chỗ ấy là Gò Bà Góa.",
  "1095.mp4": "Dân gian truyền lại rằng ngày xưa nhà mẹ con bà góa tốt bụng ở đấy.",
  "1096.mp4": "Hồ Ba Bể non nước hữu tình, là một danh lam thẳng cảnh nổi tiếng của nước ta.",
  "1097.mp4": "Chảo các bạn!",
  "1102.mp4": "Các bạn có muốn nghe câu chuyện này không?",
  "1106.mp4": "Vào thời Hùng Vương thứ sáu có hai vợ chồng ông lão chăm chỉ làm lụng, ăn ở hiền lành.",
  "1107.mp4": "Hai ông bà đã già mà vẫn không có con,",
  "1108.mp4": "họ ao ước có được mụn con, vậy mà mong mãi vẫn chẳng được.",
  "1112.mp4": "Bà kinh ngạc kêu lên: - Ôi! Bàn chân ai mà to thế này!.",
  "1113.mp4": "Bỗng bà cảm thấy rùng mình khi đưa bàn chân ướm thử vào dấu chân lạ.",
  "1114.mp4": "Không ngờ, về nhà bà có thai và mười hai tháng sau SIntn",
  "1115.mp4": "sinh được một đứa con trai bụ bẩm, kháu khinh, đặt tên là Gióng.",
  "1116.mp4": "Nhưng lạ thay! Đứa bé cho đến khi lên ba tuổi rồi mà",
  "1117.mp4": "MEnEE vẫn nắm ngửa đòi ăn, không biết ngồi biết đi, cũng không biết nói biết cười gì cả.",
  "1118.mp4": "Hai vợ chông buồn lăm. FIBER",
  "1125.mp4": "Chúng cướp bóc, chém giết, đốt phá làng mạc của ta.",
  "1126.mp4": "Thế giặc mạnh, nhà vua lo sợ,",
  "1127.mp4": "bèn truyền cho sứ giả đi khắp nơi tìm người tài giỏi cứu nước.",
  "1128.mp4": "Một hôm sứ giả về làng Gióng bắc loa gọi:",
  "1129.mp4": "Loa, loa, loa! Ai là người tài giỏi, hãy ra đánh giặc cứu nước!.",
  "1130.mp4": "Gióng lẳng nghe rồi bống nhiên bật dậy và nói với mẹ:",
  "1131.mp4": "Mẹ ra mời sử giá vào đây cho con với ạ.",
  "1132.mp4": "Thấy con bỗng ngồi dậy nói, bà mừng quá, chạy ra đón sứ giả vào.",
  "1133.mp4": "Sứ giả vào, Gióng mời ngồi và nói:",
  "1134.mp4": "Ông về tâu vua sẵm cho ta một con ngựa sắt,",
  "1135.mp4": "một cái roi sắt và một tấm áo giáp sắt,",
  "1136.mp4": "ta sẽ phá tan lũ giặc này.",
  "1137.mp4": "Sứ giả vừa kinh ngạc, vừa mừng rỡ, vội vàng về tâu vua.",
  "1138.mp4": "Nhà vua truyền cho thợ ngày đêm rèn ngựa, roi, áo giáp như lời xin của chú bé.",
  "1139.mp4": "Mọi thứ rèn xong nặng không thể tưởng tượng nối.",
  "1140.mp4": "Càng lạ hơn nữa, sau hôm gặp sứ giả, chú bé lớn nhanh như thổi.",
  "1141.mp4": "Cơm ăn mấy cũng không no, áo vừa mặc xong đã chật căng, không cài nối cúc áo.",
  "1142.mp4": "Hai vợ chông làm ra bao nhiêu cũng không đủ nuôi con nên nhờ bà con,",
  "1143.mp4": "hàng xóm gom góp gạo thóc nuôi chú bé.",
  "1144.mp4": "Một hôm, sứ giá đem ngựa sắt, roi sắt, áo giáp sắt đến.",
  "1145.mp4": "Chú bé vùng dậy, vươn vai một cái bỗng biến thành một tráng sĩ",
  "1146.mp4": "mình cao hơn trượng, oai phong lầm liệt.",
  "1149.mp4": "Tráng sĩ bước lên vô vào mông ngựa.",
  "1150.mp4": "Ngựa hí dài mấy tiếng vang dội.",
  "1151.mp4": "Dân làng ra chia tay, tiên chân Gióng ra trận.",
  "1152.mp4": "Tráng sĩ mặc áo giáp, câm roi nháy lên mình ngựa.",
  "1153.mp4": "Ngựa phun lửa, tráng sĩ thúc ngựa phi thẳng đến nơi có giặc,",
  "1154.mp4": "đón đầu chúng đánh giết hết lớp này đến lớp khác, giặc chết như ngả rạ.",
  "1157.mp4": "Giặc tan tác, giấm đạp lên nhau tháo chạy.",
  "1163.mp4": "phong Gióng là Phù Đống Thiên Vương và lập đền thờ ngay ở quê nhà.",
  "1164.mp4": "Hiện còn ngôi đền ở làng Phù Đổng (ngoại thành Hà Nội).",
  "1165.mp4": "Ngày nay chúng ta còn thấy dấu vết những dãy ao tròn nối nhau kéo dài suốt",
  "1166.mp4": "từ Kim Anh, Đa Phúc cho đến Sóc Sơn,",
  "1167.mp4": "người ta bảo đó là những vết chân ngựa của Thánh Gióng.",
  "1168.mp4": "Khu rừng bị ngựa sát phun lửa thiêu cháy nay còn mang cái tên là làng Cháy.",
  "1169.mp4": "Những cây tre mà Gióng nhổ quật vào giặc",
  "1170.mp4": "bị lửa đốt màu xanh ngả thành màu vàng và có những vết cháy lốm đốm,",
  "1171.mp4": "ngày nay giống ấy vẫn còn, người ta gọi là tre là ngà (hay đẳng ngà).",
  "1172.mp4": "Xin chào các bạn!",
  "1173.mp4": "Đây là bản tin Bóng đá Wold Cup 2022",
  "1174.mp4": "Sau đây là thông tin tóm tắt từ đầu mùa giải đến nay.",
  "1175.mp4": "1. Vì sao tuyển Đức bịt miệng khi chụp ảnh tập thể?",
  "1176.mp4": "Vừa qua, đội tuyển Đức và một số đội bóng Châu Âu đeo băng tay 'OneLove' để ủng hộ cộng đông LGBT",
  "1177.mp4": "FIFA đã ra lệnh cấm đeo băng tay OneLove.",
  "1178.mp4": "Do đó các cầu thủ Đức đều bịt miệng khi chụp ảnh tập thể để phản đổi lệnh cấm của FIFA.",
  "1179.mp4": "Kết quả của các đội bóng châu Á tại World Cup 2022",
  "1180.mp4": "Các đội tuyển châu Á đã giành chiến thắng trước nhiều đội mạnh",
  "1181.mp4": "như Saudi Arabia thắng Argentina,",
  "1182.mp4": "Nhật Bản thắng Đức,",
  "1183.mp4": "Hàn Quốc thắng Bồ Đào Nha.",
  "1184.mp4": "Tuy đối thủ có nhiều cầu thủ nổi tiềng nhưng các đội bóng châu Á vẫn cổ gắng và giành chiến thắng.",
  "1185.mp4": "Đặc biệt, Maroc là đội bóng châu Phi đầu tiên lọt vào vòng bán kết World Cup.",
  "1186.mp4": "Vài ngày trước, đội Maroc đã thua trận trước Pháp.",
  "1187.mp4": "Tuy nhiên, Maroc sẽ tiếp tục vào vòng tranh hạng ba.",
  "1188.mp4": "3. Ngày 18/12 sẽ diễn ra trận chung kết giữa Pháp và Argentina.",
  "1189.mp4": "Các bạn ủng hộ đội tuyển nào?",
  "1190.mp4": "Tôi dự đoán Pháp sẽ giành chức vô địch.",
  "1191.mp4": "Còn các bạn thì sao?",
  "1192.mp4": "Hãy bình luận dự đoán của bạn bên dưới nhé.",
  "1193.mp4": "Cám ơn các bạn đã theo dõi bản tin.",
  "1194.mp4": "Xin chào quý vị và các bạn!",
  "1195.mp4": "Đây là Bản tin Covid.",
  "1196.mp4": "Bản tin xin cập nhật hai tin tức sau đây.",
  "1197.mp4": "Hiện nay có nhiều người cho rằng sau khi F0 đã khỏi bệnh",
  "1198.mp4": "thì sức khỏe trở lại bình thường như trước, không có gì đáng lo ngại.",
  "1199.mp4": "Tuy nhiên, thực tế cho thấy sức khỏe vẫn có khả năng bị ảnh hưởng sau khi đã khỏi bệnh.",
  "1200.mp4": "Theo nghiên cứu cho biết thời gian qua nhiều người bệnh có di chứng hậu Covid-19",
  "1201.mp4": "như cảm thấy khó thở, đi lại mệt, lúc nào cũng thấy ngộp.",
  "1202.mp4": "Có người đi kiểm tra sức khoe hậu Covid,",
  "1203.mp4": "chụp X-quang phổi cho thấy phổi của bệnh nhân trắng xoá do tình trạng xơ phổi diễn tiến nặng, phải điều trị dài ngày.",
  "1204.mp4": "Mọi người cần lưu ý để đảm bảo an toàn sức khỏe F0 đã khỏi bệnh không nên chủ quan,",
  "1205.mp4": "hãy đi kiểm tra để biết tình trạng sức khỏe của mình hậu Covid.",
  "1206.mp4": "Thông tin tiếp theo liên quan đến việc",
  "1207.mp4": "Bộ Y Tế vừa mới ban hành danh mục 3 thuốc điều trị covid được cấp phép có tên như sau.",
  "1208.mp4": "Bộ Y Tế cũng phối hợp với các cơ sở điều trị, bệnh viện, nhà thuốc",
  "1209.mp4": "thông báo việc người muốn mua các loại thuốc này cần được bác sĩ kê đơn.",
  "1210.mp4": "Bác sĩ cần hướng dẫn bệnh nhân khi kê đơn sử dụng thuốc.",
  "1211.mp4": "Mong cho những ai bị nhiễm covid sẽ sớm bình phục",
  "1212.mp4": "Số ca nhiễm sẽ giảm xuống.",
  "1213.mp4": "Dịch Covid sớm được đầy lùi.",
  "1214.mp4": "Chủ đề ngày Thứ Ba là",
  "1216.mp4": "CƠ HỘI KINH TẾ BỀN VỮNG CHO NGƯỜI ĐIẾC",
  "1218.mp4": "Vào năm 2011, Tổ chức Lao động Quốc tế (ILO) tuyên bố",
  "1219.mp4": "có khoảng 80% người khuyết tật, bao gồm người điếc, nằm trong độ tuổi lao động.",
  "1220.mp4": "Nhiều báo cáo trên thế giới cho thấy cộng đồng người điếc có tỉ lệ thất nghiệp và thiếu việc làm cao.",
  "1221.mp4": "Thị tuởng lao động bình đàng và hòa nhập",
  "1222.mp4": "với điều kiện làm việc và chế độ lương thưởng công bằng cho tất cả mọi người",
  "1225.mp4": "là hướng đến sự hòa nhập cho người điếc và một xã hội công bằng.",
  "1226.mp4": "Chào các bạn.",
  "1227.mp4": "Các bạn đã từng đến tham quan Hồ Gươm ở Hà Nội chưa?",
  "1231.mp4": "Hôm nay chúng mình cùng đến với Sự tích Hồ Gươm nhé!",
  "1232.mp4": "Ngày xưa, giặc Minh từ phương Bắc kéo sang xâm lược nước ta.",
  "1233.mp4": "Chúng đi tới đâu đốt làng, cướp bóc, giết hại dân ta tới đó.",
  "1234.mp4": "Người dân căm hận giặc Minh tới tận xương tủy.",
  "1235.mp4": "I V UMPNN Lê Lợi dựng cờ khởi nghĩa tại Lam Sơn",
  "1236.mp4": "nhưng ban đầu thế yếu nên thường bị thua.",
  "1237.mp4": "Vì thế, đức Long Quân quyết định",
  "1239.mp4": "cho nghĩa quân mượn thanh guơm thần để trừ giặc.",
  "1241.mp4": "Đêm nọ, Lê Thận chọn quãng sông vắng để thả lưới.",
  "1246.mp4": "Sau đó, Lê Thận nhập đoàn quân khởi nghĩa Lam Sơn",
  "1247.mp4": "và dâng thanh gươm cho Lê Lợi.",
  "1248.mp4": "Lê Lợi chợt thấy trong góc có vật gì sáng lấp lánh.",
  "1249.mp4": "Ông tò mò lại gần, và nhận ra trên lưỡi gươm khắc hai chữ Thuận Thiên.",
  "1250.mp4": "ít lâu sau, một lần Lê Lợi bị giặc đuổi phải chạy vào rừng vằng,",
  "1252.mp4": "ông thấy có ánh sáng kì lạ lấp lóa trên một ngọn cây.",
  "1253.mp4": "Ông bèn trèo lên xem và bắt được chuôi gươm nam ngọc, tuyệt đẹp.",
  "1254.mp4": "Ông nhớ tới thanh gươm ở nhà Lê Thận",
  "1255.mp4": "và bèn tra chuối gươm vào lưới gươm thì vừa như in.",
  "1256.mp4": "Ông mới biết đây là gươm thần.",
  "1257.mp4": "Nhờ sức mạnh của gươm thần, đoàn quân Lam Sơn đánh đâu thẳng đấy,",
  "1259.mp4": "cuối cùng đánh tan quân Minh.",
  "1260.mp4": "Từ đấy, nhân dân ta được hưởng cuộc sống yên bình và no ấm.",
  "1262.mp4": "Một năm sau khi thẳng giặc, Lê Lợi lên ngôi vua.",
  "1263.mp4": "Một hôm, vua cùng quần thần cưỡi thuyền rồng ra hồ Tả Vọng dạo chơi.",
  "1264.mp4": "Thuyền ra đến giữa hồ thì bỗng một con rùa lớn nổi lên mặt nước.",
  "1265.mp4": "D Rùa chậm rãi bơi tới gần mạn thuyền, gật đầu ba lần chào đức vua:",
  "1266.mp4": "Muôn tâu bệ hạ, xin người hãy hoàn gươm cho Long Quân!.",
  "1267.mp4": "Nghe vậy, vua bèn rút gươm ra và nâng gươm trả lại cho rùa.",
  "1268.mp4": "Thanh gươm thần lập tức rời khỏi tay và bay thẳng về phía rùa vàng.",
  "1269.mp4": "Từ đó, để tỏ lòng ghi nhớ công ơn Long Quân cho mượn gươm thần giết giặc,",
  "1270.mp4": "Lê Lợi đã đổi tên hồ Tả Vọng thành hồ Hoàn Kiếm,",
  "1271.mp4": "hay còn gọi là Hồ Gươm.",
  "1272.mp4": "Xin chào mọi người!",
  "1273.mp4": "Đây là Bản tin Covid.",
  "1274.mp4": "Bộ Y tế Việt Nam ngày 28/12 xác nhận và công bố,",
  "1275.mp4": "Việt Nam ghi nhận trường hợp đầu tiên nhiễm biến thể Omicron.",
  "1276.mp4": "Thông tin chi tiết như sau",
  "1277.mp4": "Trường hợp này là 1 hành khách bay từ Anh về Hà Nôi.",
  "1278.mp4": "Tại sân bay Nội Bài, hành khách có kết quả",
  "1279.mp4": "xét nghiệm test nhanh dương tính.",
  "1280.mp4": "Sau đó, anh được vận chuyển đến khu cách ly.",
  "1281.mp4": "Bệnh viện đã thực hiện xét nghiệm bằng phương pháp RT-PCR,",
  "1282.mp4": "và tiến hành giải trình tự gene SARS-CoV-2 nhiễm trên bệnh nhân này",
  "1283.mp4": "Kết quả xác định mang biến chủng Omicron.",
  "1284.mp4": "Trường hợp này đã được cách ly kịp thời sau khi nhập cảnh.",
  "1285.mp4": "Tuy nhiên, Bộ Y tế khuyến cáo người dân",
  "1286.mp4": "với dịp năm mới, lễ Tết đang đến gần",
  "1287.mp4": "mọi người cần tuân thủ 5K và các biện pháp phòng chống Covid",
  "1288.mp4": "đề bảo đảm sức khoẻ và an toàn trong mùa dịch.",
  "1289.mp4": "Xin chào quý vị và các bạn.",
  "1290.mp4": "Theo thông tin từ Hội đồng chuyên môn bảo vệ sức khỏe cán bộ Trung ương,",
  "1291.mp4": "Tổng Bí thư Nguyễn Phú Trọng, sau thời gian lâm bệnh, mặc dù được Đảng, Nhà nước, tập thể các giáo sư, bác sĩ, chuyên gia y tế đầu ngành...",
  "1292.mp4": "tận tình cứu chữa, gia đình hết lòng chăm sóc,",
  "1293.mp4": "nhưng do tuổi cao, bệnh nặng, đã từ trần vào hồi 13 giờ 38 phút ngày 19.7.2024 tại Bệnh viện Trung ương Quân đội 108.",
  "1294.mp4": "Hưởng thọ 80 tuổi.",
  "1295.mp4": "Chính phủ sẽ có Thông cáo đặc biệt về tổ chức lễ Quốc tang đối với Tổng Bí thư Nguyễn Phú Trọng.",
  "1296.mp4": "PARD sẽ cập nhật thông tin vào những bản tin sau.",
  "1297.mp4": "Mời quy vị chú ý theo dõi. Xin cảm ơn.",
  "1298.mp4": "INTERNATIONAL WEEK OF DEAF PEOPLE Xin chào các bạn!",
  "1299.mp4": "INTERNATIONAL WEEK OF DEAF PEOPLE Mọi người có biết điều đặc biệt gì diễn ra trong tháng 9 không?",
  "1300.mp4": "INTERNATIONAL WEEK OF DEAF PEOPLE Chúng ta cùng chào mừng Tuần Lễ Người Điếc Thế Giới.",
  "1301.mp4": "INTERNATIONAL WEEK OF DEAF PEOPLE Năm nay tuần lễ diễn ra từ ngày 19 đến 25 tháng 9.",
  "1302.mp4": "INTERNATIONAL WEEK OF DEAF PEOPLE Liên Đoàn Người Điếc Thế Giới (WFD) đã công bố chủ đề chính của năm nay.",
  "1303.mp4": "3 ldU30 393U 301 INTERNATIONAL WEEK",
  "1304.mp4": "INTERNATIONAL WEEK OF DEAF PEOPLE Mỗi ngày PARD sẽ đăng video với các chủ đề khác nhau trong tuần.",
  "1305.mp4": "INTERNATIONAL WEEK OF DEAF PEOPLE Các bạn hãy theo dõi cùng PARD Vietnam nha.",
  "1307.mp4": "INTERNATIDNAL WEER OF DEAF REOPLE Xin cảm ơn!",
  "1308.mp4": "Chào các bạn.",
  "1309.mp4": "Các bạn thường thấy mâm trầu cau trong các đám hỏi, đám cưới đúng không?",
  "1310.mp4": "Hôm nay, chúng mình cùng tìm hiểu về Sự tích trầu cau nha.",
  "1311.mp4": "Ngày xưa, ở nhà quan lang họ Cao nọ",
  "1312.mp4": "có hai người con trai hơn kém nhau một tuổi",
  "1313.mp4": "nhưng giống nhau như tạc, ngay cả người trong nhà nhiều lúc nhìn lầm.",
  "1314.mp4": "Năm hai anh em mươi bảy, mươi tám tuổi thì cha mẹ qua đời.",
  "1315.mp4": "Vẫn luôn yêu thương nhau, nay lại thêm cảnh hiu quanh,",
  "1316.mp4": "hai anh em càng đùm bọc yêu thương nhau nhiều hơn trước.",
  "1318.mp4": "Cả hai đều thật thà, chăm chỉ nên được thầy yêu thương như con.",
  "1319.mp4": "Thầy Lưu có một cô con gái xinh đẹp, nết na, trong vùng khó ai sánh kịp.",
  "1320.mp4": "Thấy hai anh em vừa được người, vừa được nết,",
  "1321.mp4": "cô gái họ Lưu muốn chọn một người làm chông nhưng không biết ai là anh, ai là em.",
  "1322.mp4": "Một hôm, nhà nấu cháo, cô lây một bát cháo, một đôi đủa mời hai anh em cùng ăn.",
  "1323.mp4": "Thấy người em lễ phép bưng bát cháo mời anh ăn trước,",
  "1324.mp4": "cô gái họ Lưu mới biết ai là anh, ai là em.",
  "1325.mp4": "Rồi cô xin cha mẹ cho mình lấy người anh làm chồng.",
  "1327.mp4": "tình cảm anh em không còn thẩm thiết được như xưa nữa.",
  "1329.mp4": "còn người anh thì vô tư, không để ý đến.",
  "1330.mp4": "Một hôm, hai anh em lên nương đến tối mới về.",
  "1331.mp4": "Người em vào nhà trước, bỗng thấy chị dâu từ trong buồng chạy ra,",
  "1332.mp4": "ôm chầm lấy vì tưởng là chồng mình.",
  "1333.mp4": "Người em vội vàng gỡ tay chị ra nhưng cả hai đều hết sức ngượng ngùng.",
  "1334.mp4": "Người anh nhìn thấy, tưởng em có ý gì với vợ mình",
  "1335.mp4": "nên càng tỏ ra hững hờ với em hơn trước.",
  "1336.mp4": "Buổi chiều nọ, ngồi nhà một mình, người em thấy cô quạnh,",
  "1337.mp4": "trống vẳng và buồn tủi quá, bèn quyết định bỏ nhà ra đi.",
  "1338.mp4": "Chàng cứ đi, đi mãi, cho đến khi gặp một khu rừng âm u",
  "1339.mp4": "và một con suối lớn chẵn ngang đường.",
  "1341.mp4": "Bấy giờ, trăng đã lên cao, cảnh vật càng thêm tĩnh lặng, buồn bã.",
  "1342.mp4": "Biết không lôi qua được con suối lúc nửa đêm thế này,",
  "1343.mp4": "chàng bèn ngôi nghí bên bờ.",
  "1344.mp4": "Nghe tiếng suối róc rách, lòng chàng càng buồn bã nên bật khóc.",
  "1345.mp4": "Chàng khóc mãi, và khi sương lạnh buông xuống,",
  "1346.mp4": "chàng chết và biến thành một tảng đá ngồi bên bờ suối.",
  "1347.mp4": "Lúc ấy, người anh cùng vợ trở về nhà,",
  "1349.mp4": "Rồi người anh lắng lặng bỏ nhà đi tìm em,",
  "1350.mp4": "cùng bước theo con đường người em đã đi mà tiến vào rừng.",
  "1351.mp4": "Chàng cứ đi, đi mãi cho đến khi gặp con suối chẵn ngang đường.",
  "1352.mp4": "Không thể lôi qua, chàng ngồi nghỉ, tựa mình vào tảng đá xanh bên bờ suối",
  "1353.mp4": "mà không biết đó chính là em mình hóa thân thành.",
  "1355.mp4": "Người anh ngồi đó, khóc vì thương em",
  "1356.mp4": "và vì hối hận đã hờ hững với em mình.",
  "1357.mp4": "Sương đêm xuống ngày một nhiều, đêm càng buốt",
  "1358.mp4": "và người anh đã chết trong giá lạnh,",
  "1359.mp4": "biến thành một cái cây không cành, mọc thằng bên cạnh tảng đá.",
  "1361.mp4": "Ở nhà, người vợ đợi mãi không thấy chàng về nên cùng bỏ nhà đi tìm,",
  "1362.mp4": "cũng men theo con đường mà hai em đã đi, hướng vào rừng thẳm.",
  "1369.mp4": "Rồi nàng kiệt sức mà chết,",
  "1370.mp4": "biến thành một cây leo quấn chặt lấy cái cây không có cành mọc cạnh tảng đá.",
  "1372.mp4": "Chuyện về tảng đá và hai giống cây kỳ lạ được người dân trong làng truyền đi,",
  "1373.mp4": "ai ai cũng xót ca cho hai vợ chồng, hai anh em.",
  "1374.mp4": "Rồi một ngày, vua đi ngang qua chỗ ấy,",
  "1375.mp4": "nghe người dân kể chuyện thì cảm thương lắm.",
  "1376.mp4": "Vua thương cảm hồi lâu rồi sai người lấy lá ở cây leo",
  "1377.mp4": "và quả ở cây không cành nghiền thử với nhau,",
  "1378.mp4": "thấy vị cay cay, thơm ngon, nhổ thứ nước cay cay ấy vào tảng đá",
  "1379.mp4": "thì thấy nước biến sắc đỏ.",
  "1380.mp4": "Từ đó, dân gian gọi cây không cành, mọc thẳng là cây cau, cây dây leo là cây trầu,",
  "1381.mp4": "tảng đá kia đem về nung cho xốp",
  "1382.mp4": "rồi quệt với trầu cau ăn thì miệng thơm, môi đỏ thật đáng yêu.",
  "1383.mp4": "Tình duyên của ba người tuy đã chết mà vấn keo sơn, thẩm thiết,",
  "1384.mp4": "cho nên trong sự gặp gỡ của người Việt Nam,",
  "1385.mp4": "miếng trầu bao giờ cũng là đâu câu chuyện, để bắt đầu mối lương duyên,",
  "1386.mp4": "và khi có lễ nhỏ, lễ lớn, cưới xin, hội hè,",
  "1387.mp4": "tục ăn trầu đã trở thành truyền thống của dân tộc Việt Nam.",
  "1388.mp4": "Chảo các bạn.",
  "1390.mp4": "Các bạn có thích ăn quả dưa hấu không?",
  "1391.mp4": "Hôm nay mình sẽ kể chuyện Sự tích quả dưa hấu nhé!",
  "1392.mp4": "Ngày xưa, vua Hùng Vương thứ mười tám có người con nuôi tên là Mai An Tiêm.",
  "1393.mp4": "Mai An Tiêm khôi ngô, thông minh và hiếu thảo nên được vua cha rất yêu quý.",
  "1394.mp4": "Một lần, vì hiểu lầm lời nói của An Tiêm nên nhà vua nổi giận,",
  "1397.mp4": "đày An Tiêm ra đảo hoang vu, không một bóng người.",
  "1399.mp4": "lấy có phơi khô tết thành quần áo.",
  "1400.mp4": "Hẳng ngày, An Tiêm đi bẳn chim, còn vợ chàng thì ra bờ biến mò cua, bắt cá",
  "1402.mp4": "Một hôm, An Tiêm thấy một đàn chim bay qua thả xuống loạt hạt đen nhánh.",
  "1403.mp4": "Chàng bèn nhặt và gieo xuống cát.",
  "1404.mp4": "Chẳng bao lâu, hạt nảy mầm, mọc ra một loại cây dây bò lan rộng.",
  "1405.mp4": "Hai vợ chồng An Tiêm sớm chiêu chăm bón.",
  "1406.mp4": "Một thời gian sau, cây ra hoa, hoa kết thành quả. Quả to có vỏ màu xanh thẩm.",
  "1407.mp4": "An Tiêm cắt thử một quả rồi bố ra",
  "1408.mp4": "thì thấy ruột màu đỏ tươi, hạt đen nhánh, có vị ngọt và mát.",
  "1409.mp4": "An Tiêm mang thứ quả lạ này về, cả nhà ăn đều thích.",
  "1410.mp4": "Ăn vào thấy mát lòng và thêm sức khỏe.",
  "1411.mp4": "Chàng reo lên: Ô! Đây là thứ quả lạ, chưa từng thấy bao giờ.",
  "1412.mp4": "Hay gọi nó là dưa Tây,",
  "1413.mp4": "vì thứ dưa này được bầy chim đưa từ phương Tây lại, từ đất liên ra cho chúng ta.",
  "1414.mp4": "Từ đấy, vợ chồng An Tiêm lấy hạt trồng thêm thật nhiều dưa",
  "1416.mp4": "và dùng dưa để ăn thay cơm gạo.",
  "1419.mp4": "Mùa quả chín, nhớ vua cha,",
  "1420.mp4": "An Tiêm khắc tên mình vào quả thả xuống biển,",
  "1422.mp4": "nhờ sóng đưa vào đất liên.",
  "1425.mp4": "Vua ngấm nghĩ thấy mình đã sai, liền cho thuyền ra đón gia đình An Tiêm.",
  "1426.mp4": "Hai vợ chông chàng mừng rỡ",
  "1428.mp4": "Vợ chồng An Tiêm phân phát hạt giống",
  "1429.mp4": "cho bà con hàng xóm và truyền dạy cách gieo trồng, chăm bón.",
  "1430.mp4": "Đó là nguồn gốc giống dưa hấu mà chúng ta ăn ngày nay.",
  "1431.mp4": "Chào các bạn.",
  "1432.mp4": "Các bạn biết hồ nào rộng lớn nhất Việt Nam không?",
  "1433.mp4": "Đó là hồ Ba Bể ở Bắc Cạn.",
  "1434.mp4": "Hồ Ba Bể có lịch sử lâu đời hơn 200 triệu năm.",
  "1435.mp4": "Chúng mình cùng tim hiếu sự tích thú vị này nhé!",
  "1436.mp4": "Ngày xưa, có lần dân làng Nam Mầu thuộc tỉnh Bắc Cạn mở ngày hội cúng Phật.",
  "1438.mp4": "Mọi người nô nức đi xem hội.",
  "1440.mp4": "Bỗng nhiên, xuất hiện một bà cụ ăn mày không biết từ đâu đến.",
  "1441.mp4": "Bà cụ thân thể gầy xòm, lở loét,",
  "1442.mp4": "mùi hôi thối xông ra rất khó chịu.",
  "1443.mp4": "Bà cụ thều thào:  Tôi đói quá, các ông, các bà ơi!,",
  "1444.mp4": "rồi chìa tay ra bốn phía cầu xin. Nhưng không ai bố thí cho bà cụ một tí gì.",
  "1447.mp4": "Suốt từ sáng đến tận lúc mặt trời khuất núi,",
  "1448.mp4": "bà cụ vẫn không xin được chút gì lót lòng cho đỡ đói.",
  "1449.mp4": "Trời đã nhá nhem, sương mù ùa xuống bao trùm hết núi non, hơi sương lạnh buốt.",
  "1450.mp4": "Bà cụ vừa đói vừa rét, ngã gục xuống vệ đường, mê man không biết gì nữa.",
  "1454.mp4": "Vừa may có mẹ con người đàn bà góa làm nương về muộn đi qua đó.",
  "1455.mp4": "Nhìn thấy bà cụ tội nghiệp, hai mẹ con vội khiêng cụ về nhà.",
  "1456.mp4": "Nhà chi còn mãy hạt gạo,",
  "1457.mp4": "người mẹ dành nấu cháo nóng cho bà cụ ăn, rồi lại giã lá thuốc cho cụ uống.",
  "1458.mp4": "Họ nhường cho bà cụ năm gần bếp lửa cho ấm áp,",
  "1459.mp4": "còn mẹ con ôm nhau ngủ ở góc nhà.",
  "1460.mp4": "Đến nửa đêm khuya, hai mẹ con bỗng thấy chỗ bà cụ năm sáng rực lên.",
  "1461.mp4": "Nhưng lạ thay, ở đây không còn bà lão ăn xin già yếu",
  "1462.mp4": "mà có một con giao long to lớn đang cuộn mình,",
  "1463.mp4": "đầu gác lên xà nhà, đuôi thò xuống đất.",
  "1465.mp4": "Người mẹ run cầm cập nhưng không dám kêu,",
  "1466.mp4": "ôm chặt con bé bỏng, đành nhằm mắt im thin thít.",
  "1467.mp4": "Sáng hôm sau, người mẹ hé mắt nhìn sang thì không thấy giao long đâu nữa,",
  "1468.mp4": "chỉ thấy bà cụ ăn mày đã trở dậy và sửa soạn ra đi.",
  "1469.mp4": "Khi từ biệt mẹ con bà góa,",
  "1478.mp4": "Mẹ con bà góa cúi đầu tạ ơn bà cụ thì bà vụt một cái,",
  "1479.mp4": "khi họ ngấng lên đã không thấy bà cụ đâu nữa.",
  "1480.mp4": "Hai mẹ con vội làm theo lời dặn rồi đi báo cho mấy người gần đó biết.",
  "1481.mp4": "Nhưng họ đều bật cười, chẳng ai tin có chuyện ấy.",
  "1482.mp4": "Tối hôm đó, mây đen vần vụ phủ kín bầu trời.",
  "1483.mp4": "Đám hội đang náo nhiệt, mọi người đang sì sụp lễ bái,",
  "1484.mp4": "bỗng có một cột nước từ dưới đất phun lên, mỗi lúc một mạnh.",
  "1485.mp4": "Đất xung quanh lở dần.",
  "1486.mp4": "Lúc đó, mọi người đều hoảng hốt, chen nhau chạy tháo thân.",
  "1487.mp4": "Nhưng không kịp nữa rồi. Đất dưới chân họ rung chuyển.",
  "1488.mp4": "Một tiếng ầm dữ dội nổi lên, nhà cửa, người và vật đều bị chìm sâu dưới nước.",
  "1489.mp4": "Trong khi tất cả đều ngập trong biển nước",
  "1490.mp4": "thì ngôi nhà nhỏ của hai mẹ con bà góa vẫn không hề bị nước động đến",
  "1491.mp4": "vì nhà của họ mỗi lúc một cao lên.",
  "1492.mp4": "Đau xót trước cảnh nước lũ bất ngờ tàn phá,",
  "1493.mp4": "mẹ con bà góa nhớ lời bà cụ dặn và vội thả hai mảnh vỏ trấu xuống nước.",
  "1494.mp4": "Vỏ trấu biến ngay thành hai chiếc thuyền lớn.",
  "1495.mp4": "Thể là mặc gió mưa, hai mẹ con chèo thuyền đi khăp nơi,",
  "1496.mp4": "cố sức cứu giúp những người bị nạn.",
  "1497.mp4": "Chỗ nước phá đất phun lên khiến đất sụt ầm ầm ngày ấy",
  "1498.mp4": "STE ANAND chính là hồ Ba Bể ngày nay.",
  "1501.mp4": "chính là hồ Ba Bể ngày nay.",
  "1502.mp4": "Còn cái nền nhà của hai mẹ con thành một hòn đảo trong hồ.",
  "1503.mp4": "Người địa phương gọi chỗ ấy là Gò Bà Góa.",
  "1504.mp4": "Dân gian truyền lại răng ngày xưa nhà mẹ con bà góa tốt bụng ở đấy.",
  "1507.mp4": "Hồ Ba Bể non nước hữu tình, là một danh lam thẳng cảnh nổi tiếng của nước ta.",
  "1508.mp4": "Xin chào! Đây là Bản tin Thế thao.",
  "1509.mp4": "Hiện nay, đội tuyển Việt Nam có màn trình diễn sa sút.",
  "1510.mp4": "Huấn luyện viên người Pháp Troussier trước đây đã ký hợp đồng 3 năm 2023 - 2027 với VFF.",
  "1511.mp4": "Tuy nhiên, thành tích của đội tuyển Việt Nam trong thời gian qua chưa đáp ứng được mục tiêu đề ra.",
  "1512.mp4": "Đội tuyển của chúng ta thất bại trong nhiều trận liên tiếp.",
  "1513.mp4": "Người hâm mộ cả nước bày tỏ sự không hài lòng và mong muốn ông Troussier ngừng làm HLV của đội tuyển.",
  "1514.mp4": "VFF vừa có buôi làm việc với HLV Troussier, qua đó cùng đi đến thỏa thuận chấm dứt hợp đồng trước thời hạn 2 năm.",
  "1515.mp4": "VFF hỗ trợ HLV Philippe Troussier 3 tháng lương (khoảng 4 tỷ đồng) khi chấm dứt hợp đồng.",
  "1516.mp4": "V VFF đang tìm kiếm HLV mới cho đội tuyến Việt Nam.",
  "1517.mp4": "Hy vọng chúng ta sẽ có một HLV với tư duy và chiến thuật phù hợp để nâng cao thành tích của đội tuyển Việt Nam.",
  "1520.mp4": "Cảm ơn các bạn đã theo dõi bản tin.",
  "1521.mp4": "Xin chào mọi người!",
  "1522.mp4": "Đây là Bản tin Thiên tai.",
  "1523.mp4": "Gần đây cơn bão Rai hoạt động trên vùng biển Philippines và ảnh hưởng đến Việt Nam,",
  "1524.mp4": "đặc biệt là khu vực miền Trung nước ta.",
  "1525.mp4": "Chính quyền 3 tỉnh Quảng Ngãi, Bình Định, Phú Yên đã kêu gọi tàu thuyền tìm nơi trú tránh an toàn,",
  "1526.mp4": "không ra khơi trong thời gian bão.",
  "1527.mp4": "Đồng thời sơ tán người dân đến nơi an toàn để tránh bão.",
  "1528.mp4": "Trưa ngày 19/12, từ Quảng Bình đến Bình Thuận,",
  "1529.mp4": "bão gây ảnh hưởng làm nhiều cây bị ngã đổ ở một số nơi.",
  "1530.mp4": "Cảm ơn mọi người đã theo dõi bản tin.",
  "1531.mp4": "Xin chào quý vị và các bạn!",
  "1532.mp4": "Đây là Bản tin Quốc tế.",
  "1534.mp4": "Hiện nay, toàn thể giới đang tập trung cho việc tiêm chủng vaccine phòng Covid cùng nhiều vấn đề khác",
  "1535.mp4": "thì gần đây Tổ chức Y tế Thế Giới (WHO) vừa công bố về bệnh viêm gan bí ẩn ở trẻ em.",
  "1536.mp4": "Bệnh viêm gan này được ghi nhận xảy ra tại 23 quốc gia",
  "1537.mp4": "ở khu vực châu Á, châu Âu và Đông Nam Á.",
  "1538.mp4": "Từ tháng 4 đến nay đã có 12 trường hợp tử vong trên thế giới.",
  "1539.mp4": "Bệnh xảy ra ở trẻ từ 01 tháng tuổi đến 16 tuổi.",
  "1540.mp4": "WHO tìm hiều nguyên nhân của bệnh viêm gan bí ẩn này có thể là do adenovirus gây ra.",
  "1541.mp4": "Bệnh có thể lây lan qua đường miệng, qua tiếp xúc gần và qua tiếp xúc giọt bắn với người nhiễm virus.",
  "1542.mp4": "Cho đến thời điểm hiện tại, Việt Nam chưa ghi nhận trường hợp nào mắc bệnh.",
  "1543.mp4": "Tuy nhiên, Việt Nam vẫn đang chủ động theo dõi sát sao và có biện pháp đáp ứng nhanh khi có ca bệnh ở trẻ.",
  "1544.mp4": "Phụ huynh cần phòng bệnh cho trẻ bằng các biện pháp sau",
  "1545.mp4": "1. Thực hiện ăn chín, uống sôi",
  "1546.mp4": "2. Đeo khẩu trang",
  "1547.mp4": "3. Rửa tay thường xuyên",
  "1548.mp4": "4. Tránh tiếp xúc gần với người bệnh",
  "1549.mp4": "Mọi người và các bậc phụ huynh nên cảnh giác và chú ý phòng bệnh cho trẻ.",
  "1550.mp4": "Xin cám ơn!",
  "1551.mp4": "Xin chào mọi người!",
  "1552.mp4": "Đây là Bản tin Thiên tai.",
  "1553.mp4": "Gần đây cơn bão Rai hoạt động trên vùng biển Philippines và ảnh hưởng đến Việt Nam,",
  "1554.mp4": "đặc biệt là khu vực miền Trung nước ta.",
  "1555.mp4": "Chính quyền 3 tỉnh Quảng Ngãi, Bình Định, Phú Yên đã kêu gọi tàu thuyền tìm nơi trú tránh an toàn,",
  "1556.mp4": "không ra khơi trong thời gian bão.",
  "1557.mp4": "Đồng thời sơ tán người dân đến nơi an toàn để tránh bão.",
  "1558.mp4": "Trưa ngày 19/12, từ Quảng Bình đến Bình Thuận,",
  "1559.mp4": "bão gây ảnh hưởng làm nhiều cây bị ngã đổ ở một số nơi.",
  "1560.mp4": "Cảm ơn mọi người đã theo dõi bản tin.",
  "1561.mp4": "Xin chào quý vị và các bạn!",
  "1562.mp4": "Đây là Bản tin Xã hội.",
  "1563.mp4": "Bản tin cập nhật thông tin về kẻ biến thái sàm sỡ trên đường phố.",
  "1564.mp4": "Vừa qua, tại TPHCM, hai cô gái mặc áo sát nách chở nhau trên xe máy",
  "1565.mp4": "đến đèn xanh đèn đỏ thì bị một nam thanh niên đi xe máy tiến lại gần,",
  "1566.mp4": "sau đó bất ngờ sàm sỡ vào ngực của cô gái rồi phóng xe rời đi.",
  "1567.mp4": "Một vụ việc tương tự khác, một kẻ biến thái đi từ Hà Nội vào Đà Nẵng.",
  "1568.mp4": "Đồi tượng cũng thực hiện hành vi chạy xe áp sát để sàm sỡ các cô gái trẻ chạy xe trên đường,",
  "1569.mp4": "khiến họ hoảng loạn, choáng váng dẫn đến ngã xe còn đôi tượng thì bỏ chạy.",
  "1570.mp4": "Đồi tượng này thực hiện nhiều vụ sàm sỡ trên đường đi từ Hà Nội vào Đà Nẵng.",
  "1571.mp4": "Người dân rất bức xúc, đã phản ánh và trình báo công an để truy bắt kẻ biến thái.",
  "1572.mp4": "Và đối tượng đã bị công an bắt giữ tại Đà Nẵng.",
  "1573.mp4": "Qua những vụ việc trên, nếu mặc áo sát nách thì mọi người nên mặc thêm áo khoác khi ra đường.",
  "1574.mp4": "Hãy tránh các đoạn đường vắng vẻ.",
  "1575.mp4": "Các bạn nữ hãy chú ý cần thận tránh những người lái xe gần mình.",
  "1576.mp4": "Mọi người hãy cảnh giác, đề phòng những yêu râu xanh trên đường phố nhé.",
  "1577.mp4": "Xin cám ơn quý vị và các bạn đã theo dõi bản tin.",
  "1578.mp4": "Xin chào quý vị và các bạn!",
  "1579.mp4": "Đây là Bản tin Xã hội.",
  "1580.mp4": "Bắt đầu từ ngày 9/5, Bộ Công an đã phối hợp với các ngân hàng như:",
  "1581.mp4": "Ngân hàng BIDV, Vietinbank và Ngân hàng Bản Việt",
  "1582.mp4": "để thí điểm việc giao dịch nạp/rút tiền trên máy ATM bằng thẻ CCCD gắn chip.",
  "1583.mp4": "Hình thức mới này giúp người dùng giảm bớt nhiều loại giấy tờ",
  "1584.mp4": "và tiết kiệm thời gian thay cho các thủ tục phức tạp tại ngân hàng.",
  "1585.mp4": "Khi dùng CCCD gắn chip các giao dịch tài chính được thực hiện nhanh chóng hơn,",
  "1586.mp4": "tránh mất cắp, an toàn cùng nhiều tính năng khác.",
  "1587.mp4": "Với thẻ ATM truyền thống sẽ được hủy bỏ vì tình rủi ro cao,",
  "1588.mp4": "nếu làm mất thẻ đối tượng có thể dùng thẻ để rút tiền.",
  "1589.mp4": "Việc có thêm cơ chế xác thực khuôn mặt tăng tính an toàn và độ bảo mật cao.",
  "1590.mp4": "Hiện nay ATM phát triển cùng nhiều kĩ thuật, công nghệ mới và phổ biến",
  "1591.mp4": "Hiện mới chỉ có 3 ngân hàng trên thử nghiệm.",
  "1592.mp4": "Dự kiến trong thời gian tới, hình thức giao dịch này sẽ được triển khai trên toàn quốc.",
  "1593.mp4": "Các bạn Điếc có tài khoản NH BIDV, Vietinbank và NH Bản Việt có thể đến thử trải nghiệm ứng dụng mới này nhé.",
  "1594.mp4": "Cám ơn các bạn đã theo dõi bản tin.",
  "1595.mp4": "Chào mừng quý vị và các bạn đến với Bản tin Bóng đá.",
  "1596.mp4": "World Cup 2022 sẽ được tổ chức tại Qatar.",
  "1597.mp4": "Có 32 đội bóng trên toàn thể giới đã giành vé tham dự VCK World Cup.",
  "1598.mp4": "Chúc mừng 5 quốc gia ở châu A đã giành được tầm vé tham dự VCK World Cup: Qatar, Hàn Quốc, Nhật, Á Rập Xê Út, Iran.",
  "1599.mp4": "Tiếp theo là bản tin bóng đá Việt Nam.",
  "1600.mp4": "Cầu thủ Quang Hải đã không đạt được thỏa thuận đàm phán với một đội bóng ở Áo.",
  "1601.mp4": "Sau đó anh chính thức kí hợp đồng với một câu lạc bộ ở Pháp và chuẩn bị bay sang Pháp.",
  "1602.mp4": "Hy vọng cầu thủ Quang Hải sẽ đạt được nhiều thành công trong sự nghiệp bóng đá tại Pháp",
  "1603.mp4": "và đóng góp cho nền bóng đá Việt Nam phát triển hơn nữa.",
  "1605.mp4": "Xin chào quý vị và các bạn!",
  "1606.mp4": "Đây là Bản tin về bộ phim ăn khách của Hàn Quốc mang tên The Roundup",
  "1607.mp4": "Bộ phim đã bị một số tổ chức dành riêng cho quyền của người khuyết tật chỉ trích và nộp đơn khiếu nại.",
  "1608.mp4": "Ở đầu phim, có cảnh phim về một người đàn ông trốn khỏi bệnh viện tâm thần,",
  "1609.mp4": "dùng dao đe dọa cảnh sát và công chúng khi anh ta giữ hai phụ nữ làm con tin trong siêu thị.",
  "1610.mp4": "Các tổ chức bảo vệ quyền người khuyết tật không đồng ý tình tiết này trong phim.",
  "1611.mp4": "Ở góc nhìn khác, họ cho biết bộ phim đã thúc đầy các định kiền đồi với người khuyết tật.",
  "1612.mp4": "Phim mô tả những người mắc bệnh tâm thần là tội phạm bạo lực sẽ để lại góc nhìn không đúng về người khuyết tật trong công chúng.",
  "1613.mp4": "Việc đưa ra một nhân vật khuyết tật đe dọa công chúng là gửi sai thông điệp.",
  "1614.mp4": "Các tổ chức đã đệ đơn khiếu nại về bộ phim với Ủy ban Nhân quyền Quốc gia Hàn Quốc",
  "1615.mp4": "và yêu cầu một lời xin lỗi công khai từ nhà sản xuất phim với người khuyết tật.",
  "1616.mp4": "Phía công ty sản xuất bộ phim vẫn im lặng chưa có phản hồi.",
  "1617.mp4": "Bộ phim cũng đã bị cấm chiếu tại các rạp ở Việt Nam vì nội dung bạo lực.",
  "1618.mp4": "Thật tuyệt vời khi các tổ chức bảo vệ quyền người khuyết tật ở Hàn Quốc",
  "1619.mp4": "đã mạnh dạn đứng lên bảo vệ quyền của NKT và thay đổi nhìn nhận của mọi người về NKT.",
  "1620.mp4": "Cám ơn các bạn đã theo dõi bản tin.",
  "1621.mp4": "Chào các bạn.",
  "1622.mp4": "Các bạn thường thấy mâm trầu cau trong các đám hỏi, đám cưới đúng không?",
  "1623.mp4": "Hôm nay, chúng mình cùng tìm hiểu về Sự tích trầu cau nha.",
  "1625.mp4": "Ngày xưa, ở nhà quan lang họ Cao nọ",
  "1626.mp4": "có hai người con trai hơn kém nhau một tuổi",
  "1627.mp4": "nhưng giống nhau như tạc, ngay cả người trong nhà nhiều lúc nhìn lầm.",
  "1628.mp4": "Năm hai anh em mươi bảy, mươi tám tuổi thì cha mẹ qua đời.",
  "1629.mp4": "Vẫn luôn yêu thương nhau, nay lại thêm cảnh hiu quanh,",
  "1630.mp4": "hai anh em càng đùm bọc yêu thương nhau nhiều hơn trước.",
  "1631.mp4": "Hai anh em cùng đến xin theo học đạo nhà thầy giáo họ Lưu.",
  "1632.mp4": "Cả hai đều thật thà, chăm chỉ nên được thầy yêu thương như con.",
  "1633.mp4": "Thầy Lưu có một cô con gái xinh đẹp, nết na, trong vùng khó ai sánh kịp.",
  "1634.mp4": "Thấy hai anh em vừa được người, vừa được nết,",
  "1635.mp4": "cô gái họ Lưu muốn chọn một người làm chồng nhưng không biết ai là anh, ai là em.",
  "1636.mp4": "Một hôm, nhà nấu cháo, cô lây một bát cháo, một đôi đủa mời hai anh em cùng ăn.",
  "1637.mp4": "Thấy người em lễ phép bưng bát cháo mời anh ăn trước,",
  "1638.mp4": "cô gái họ Lưu mới biết ai là anh, ai là em.",
  "1639.mp4": "Rồi cô xin cha mẹ cho mình lấy người anh làm chồng.",
  "1641.mp4": "tình cảm anh em không còn thẳm thiết được như xưa nữa.",
  "1644.mp4": "Một hôm, hai anh em lên nương đến tối mới về.",
  "1645.mp4": "Người em vào nhà trước, bỗng thấy chị dâu từ trong buồng chạy ra,",
  "1646.mp4": "ôm chầm lấy vì tưởng là chồng mình.",
  "1647.mp4": "Người em vội vàng gỡ tay chị ra nhưng cả hai đều hết sức ngượng ngùng.",
  "1648.mp4": "Người anh nhìn thấy, tưởng em có ý gì với vợ mình",
  "1649.mp4": "nên càng tỏ ra hững hờ với em hơn trước.",
  "1650.mp4": "Buổi chiều nọ, ngồi nhà một mình, người em thấy cô quạnh,",
  "1651.mp4": "trống vẳng và buồn tủi quá, bèn quyết định bỏ nhà ra đi.",
  "1652.mp4": "Chàng cứ đi, đi mãi, cho đến khi gặp một khu rừng âm u",
  "1653.mp4": "và một con suối lớn chẵn ngang đường.",
  "1654.mp4": "Bấy giờ, trăng đã lên cao, cảnh vật càng thêm tĩnh lặng, buồn bã.",
  "1655.mp4": "Biết không lôi qua được con suối lúc nửa đêm thế này,",
  "1656.mp4": "chàng bèn ngôi nghi bên bờ.",
  "1657.mp4": "Nghe tiếng suối róc rách, lòng chàng càng buồn bã nên bật khóc.",
  "1658.mp4": "Chàng khóc mãi, và khi sương lạnh buông xuống,",
  "1659.mp4": "chàng chết và biến thành một tảng đá ngồi bên bờ suối.",
  "1661.mp4": "không thấy em đâu, cũng buồn bã vô cùng.",
  "1662.mp4": "Rồi người anh lắng lặng bỏ nhà đi tìm em,",
  "1666.mp4": "Không thể lôi qua, chàng ngồi nghi, tựa mình vào tảng đá xanh bên bờ suối",
  "1668.mp4": "Người anh ngồi đó, khóc vì thương em",
  "1669.mp4": "và vì hối hận đã hờ hững với em mình.",
  "1670.mp4": "Sương đêm xuống ngày một nhiều, đêm càng buốt",
  "1671.mp4": "và người anh đã chết trong giá lạnh,",
  "1672.mp4": "biến thành một cái cây không cành, mọc thẳng bên cạnh tảng đá.",
  "1674.mp4": "Ở nhà, người vợ đợi mãi không thấy chàng về nên cùng bỏ nhà đi tìm,",
  "1675.mp4": "cũng men theo con đường mà hai em đã đi, hướng vào rừng thẩm.",
  "1677.mp4": "Nàng đi, đi mãi đến khi găp tảng đá và cái cây mọc thẳng bên bờ suối.",
  "1678.mp4": "Kiệt sức, không đi được nữa, nàng ngồi tựa vào gốc cây rồi khóc",
  "1681.mp4": "Đêm càng khuya, sương đã mù mịt cả vung, bao trùm lấy người con gái họ Lưu.",
  "1682.mp4": "Rồi nàng kiệt sức mà chết,",
  "1683.mp4": "biến thành một cây leo quấn chặt lấy cái cây không có cành mọc cạnh tảng đá.",
  "1684.mp4": "Chuyện về tảng đá và hai giống cây kỳ lạ được người dân trong làng truyền đi,",
  "1685.mp4": "ai ai cũng xót ca cho hai vợ chồng, hai anh em.",
  "1686.mp4": "Rồi một ngày, vua đi ngang qua chỗ ấy,",
  "1687.mp4": "nghe người dân kể chuyện thì cảm thương lắm.",
  "1688.mp4": "Vua thương cảm hồi lâu rồi sai người lấy lá ở cây leo",
  "1689.mp4": "và quả ở cây không cành nghiền thử với nhau,",
  "1690.mp4": "thấy vị cay cay, thơm ngon, nhổ thứ nước cay cay ấy vào tảng đá",
  "1691.mp4": "thì thấy nước biến sắc đỏ.",
  "1692.mp4": "- Từ đó, dân gian gọi cây không cành, mọc thẳng là cây cau, cây dây leo là cây trầu,",
  "1693.mp4": "tảng đá kia đem về nung cho xốp",
  "1694.mp4": "rồi quệt với trầu cau ăn thì miệng thơm, môi đỏ thật đáng yêu.",
  "1695.mp4": "Tình duyên của ba người tuy đã chết mà vấn keo sơn, thăm thiết,",
  "1697.mp4": "cho nên trong sự gặp gỡ của người Việt Nam,",
  "1698.mp4": "miếng trầu bao giò cũng là đầu cầu chuyện, để bất đầu mỗi lượng duyên,",
  "1700.mp4": "và khi có lễ nhỏ, lễ lớn, cưới xin, hội hè,",
  "1703.mp4": "Xin chào các bạn!",
  "1704.mp4": "Trung Tâm PARD xin thông bảo mở đơn đăng kí tham gia Tập huấn Kỹ năng sơ cấp cứu tại TPHCM.",
  "1705.mp4": "Tập huấn được tổ chức vào ngày 5 - 6/11.",
  "1706.mp4": "Các bạn điếc mong muồn tham gia Tập huần sơ cấp cứu hãy đăng ký vào link ở phần mô tả. Thial",
  "1707.mp4": "Số lượng là 20 người.",
  "1708.mp4": "PARD sẽ hỗ trợ chi phí di chuyển và ăn trưa cho các bạn tham gia tập huấn.",
  "1709.mp4": "Các bạn hãy nhanh tay đăng ký nhé! Xin cảm ơn.",
  "1710.mp4": "Các bạn có biết lữ lụt đên từ đâu không?",
  "1712.mp4": "Truyền thuyết Sơn Tinh - Thủy Tinh được kể sau đây sẽ giải thích cho điều đó.",
  "1713.mp4": "Vua Hùng Vương thứ mười tam có người con gái tên là Mị Nương,",
  "1715.mp4": "sắc đẹp tuyệt trần lại thùy mị nết na.",
  "1716.mp4": "Mị Nương được vua cha yêu thương hết mực.",
  "1717.mp4": "Nhà vua muốn kén một người chồng tài giỏi xứng đáng với công chúa.",
  "1718.mp4": "Một hôm có hai chàng trai cùng lúc đến cầu hôn công chúa.",
  "1719.mp4": "Một người là Sơn Tinh, chúa miễn núi cao,",
  "1721.mp4": "còn người kia là Thủy Tinh, vua vùng nước thẩm.",
  "1722.mp4": "Cả hai đều xứng làm rể vua Hùng.",
  "1727.mp4": "Vua Hùng rất bối rồi, chưa biết chọn ai.",
  "1728.mp4": "Các lạc hầu, lạc tướng cũng không nghĩ ra được cách nào.",
  "1729.mp4": "Cuối cùng Vua Hùng gọi cả hai vào, nói:",
  "1730.mp4": "Ngày mai, ai đem lễ vật đến trước thì được lấy Mị Nương.",
  "1731.mp4": "Hãy đem đủ một trăm ván cơm nếp, hai trăm nệp bánh chưng,",
  "1732.mp4": "voi chín ngà, gà chín cựa, ngựa chín hồng mao.",
  "1733.mp4": "Sáng sớm, Sơn Tinh mang lễ vật đến trước và lễ phép dâng sinh lễ lên.",
  "1734.mp4": "Vua Hùng thấy Sơn Tinh vừa tài giỏi lại vừa biết lễ nghĩa thì mừng lằm.",
  "1735.mp4": "Còn Mị Nương cảm động trước tấm lòng của Sơn Tinh mà vui vẻ theo chàng lên núi.",
  "1736.mp4": "Thủy Tinh cũng mang đầy đủ lễ vật đến",
  "1737.mp4": "nhưng lúc đó Sơn Tinh đã đưa Mị Nương về núi rồi.",
  "1738.mp4": "Thúy Tinh đùng đùng tức giận, cho quân đuối đánh Sơn Tinh,",
  "1739.mp4": "LILAD quyết so tài và muốn cướp lại Mị Nương.",
  "1740.mp4": "Thủy Tinh hô mưa, gọi gió, dâng nước lên cuồn cuộn.",
  "1741.mp4": "Nhà cửa, ruộng đồng chìm trong biến nước.",
  "1742.mp4": "Sơn Tinh bình tĩnh lệnh cho từng quả đồi, từng dấy núi",
  "1746.mp4": "vươn ra chặn đứng dòng nước lũ.",
  "1747.mp4": "Thủy Tinh dâng nước lên cao bao nhiêu,",
  "1748.mp4": "Sơn Tinh lại nâng đồi núi cao lên bấy nhiêu.",
  "1749.mp4": "Cứ thế, hai bên giao tranh mấy tháng trời.",
  "1752.mp4": "Cuối cùng, Thủy Tinh đuối sức, đành phải rút lui.",
  "1753.mp4": "Từ đó, năm nào Thúy Tinh cũng dâng nước đánh Sơn Tinh,",
  "1754.mp4": "gây lũ lụt khắp nơi nhưng lần nào Thủy Tinh cũng chịu thua.",
  "1755.mp4": "Câu chuyện giải thích hiện tượng lũ lụt xảy ra ở nước ta hằng năm",
  "1756.mp4": "là do Thủy Tinh dâng nước trả thù Sơn Tinh.",
  "1757.mp4": "Qua đó, ca ngợi ý chí kiên cường của nhân dân ta trong việc đắp đề chống lụt.",
  "1758.mp4": "Chào các bạn.",
  "1760.mp4": "Các bạn có biết món bánh chưng và bánh dày",
  "1761.mp4": "quen thuộc của người Việt mình đến từ đâu không?",
  "1762.mp4": "Câu chuyện được kế sau đây sẽ giải thích",
  "1763.mp4": "về nguồn gốc của hai món bánh truyền thống này đấy!",
  "1764.mp4": "Về già, Hùng Vương thứ sáu muốn truyền ngôi cho con,",
  "1765.mp4": "bèn cho gọi mười tám hoàng tử lại và bảo rằng:",
  "1766.mp4": "Trong các con, ai tìm được thức ăn ngon hay vật quý",
  "1769.mp4": "TUT để cha làm lễ cúng Trời Đất và tổ tiên, thì cha sẽ nhường ngôi cho.",
  "1770.mp4": "Nói rồi, nhà vua đặt ra cho các hoàng tử một ngày hẹn.",
  "1771.mp4": "Các hoàng tử tuân lời vua cha,",
  "1772.mp4": "o o đua nhau sai người đi tìm sản vật quý báu từ khắp mọi miền đất nước.",
  "1773.mp4": "Riêng Lang Liêu - chàng hoàng tử út -",
  "1774.mp4": "chưa biết phải tìm hay làm thức gì để dâng lên vua cha.",
  "1775.mp4": "Mẹ Lang Liêu mất từ khi chàng còn nhỏ.",
  "1776.mp4": "Chàng ở ven kinh đô, ngày đêm chăm lo việc cây cày, trông trọt.",
  "1777.mp4": "Bởi thế, giờ đây trong nhà chàng chỉ có thóc gạo và lương thực,",
  "1778.mp4": "chứ không có nhiều vàng bạc châu báu hay sơn hào hải vị.",
  "1779.mp4": "Một đêm nọ, Lang Liêu mơ gặp một vị thân râu tóc bạc phơ.",
  "1780.mp4": "Thần bảo chàng: Trong Trời Đất không gì quý bằng gạo,",
  "1781.mp4": "vì gạo là thức ăn nuôi sống con người.",
  "1782.mp4": "Con hãy lấy gạo nếp làm bánh hình tròn và hình vuông, để tượng hình Trời và Đất.",
  "1783.mp4": "Hãy lấy lá bọc ngoài, đặt nhân trong ruột bánh, để tượng hình Cha Mẹ sinh thành.",
  "1784.mp4": "Tỉnh dậy, Lang Liêu mừng lăm.",
  "1786.mp4": "Chàng làm theo lời Thần dặn, chọn gạo nếp thật ngon",
  "1787.mp4": "làm bánh vuông để tượng trưng cho Đất,",
  "1788.mp4": "bỏ vào chỗ chưng chín và gọi là bánh chưng.",
  "1789.mp4": "Chàng còn cho giã xôi làm bánh tròn,",
  "1790.mp4": "để tượng trưng cho Trời, gọi là bánh dày.",
  "1791.mp4": "Còn lá xanh bọc ở ngoài và nhân ở trong ruột bánh",
  "1792.mp4": "tượng trưng cho cha mẹ yêu thương đùm bọc con cái.",
  "1793.mp4": "Đến ngày hẹn với vua cha, các hoàng tử anh mang tới đủ loại của ngon vật lạ.",
  "1794.mp4": "Còn Lang Liêu, chàng dâng lên mâm bánh chưng bánh dày",
  "1795.mp4": "mà chàng đã dốc sức làm ra.",
  "1796.mp4": "Vua cha thấy mâm bánh của Lang Liêu bèn hỏi:",
  "1797.mp4": "Ai mách cho con làm các thức bánh này?",
  "1798.mp4": "Lang Liêu kể lại cho vua cha nghe giấc mơ của mình.",
  "1799.mp4": "Vua Hùng Vương nghe xong bèn nếm thử.",
  "1800.mp4": "Thấy bánh thơm ngon, vua tấm tắc khen:",
  "1801.mp4": "Chà, hai loại bánh này thơm ngon mà lại nhiều ý nghĩa.",
  "1802.mp4": "Ta rất ưng lòng.",
  "1803.mp4": "Từ nay, con là người nối ngôi, thay ta cai quản đất nước.",
  "1804.mp4": "Con hãy làm hai bánh này để dâng lễ cúng Trời Đất và tổ tiên hãng năm nhé!.",
  "1805.mp4": "Từ đó về sau, nhân dân ta có phong tục làm bánh chưng bánh dày mỗi dịp Tết Nguyên Đán.",
  "1806.mp4": "Phong tục đó vấn được giữ gìn ở khắp nơi trên đất nước ta cho đến tận ngày nay.",
  "1807.mp4": "Xin chào quý vị và các bạn.",
  "1808.mp4": "Đây là Bản tin Covid.",
  "1809.mp4": "Từ năm 2020 đến nay, chúng ta đã trải qua 2 năm cùng đại dịch Covid.",
  "1810.mp4": "Thế giới đã thay đổi rất nhiều từ đại dịch này.",
  "1811.mp4": "Sau biến thể Omicron, thì gần đây lại xuất hiện thêm hai biến thể mới",
  "1812.mp4": "đó là biến thể BA.4 và BA.5.",
  "1813.mp4": "Hai biến thể này khiến dịch bùng phát trở lại và lây lan nhiêu nhất tại Mỹ và châu Au.",
  "1815.mp4": "Tại Việt Nam cũng đã phát hiện bệnh nhân nhiễm biển thể mới",
  "1816.mp4": "gồm 2 bệnh nhân sống tại Tp.Thủ Đức và 1 bệnh nhân tại Củ Chi.",
  "1818.mp4": "Bộ Y tế đang tích cực kiểm tra và lên phương án kiểm soát dịch bệnh.",
  "1819.mp4": "Ưu tiên đẩy nhanh tiêm phòng vắc xin phòng Covid mũi 3 và mũi 4,",
  "1820.mp4": "đặc biệt là người dân tại vùng có nguy cơ lây lan cao.",
  "1821.mp4": "Bên cạnh dịch Covid-19, hiện nay Việt Nam cũng đang",
  "1822.mp4": "đối diện với dịch sốt xuất huyết.",
  "1826.mp4": "Bộ Y tế đang tập trung ứng phó với cả hai dịch bệnh.",
  "1827.mp4": "Để phòng bệnh sốt xuất huyết, cần diệt muỗi, lăng quăng xung quanh nhà.",
  "1828.mp4": "Không để các vật có thể chứa nước bị đọng nước.",
  "1829.mp4": "Thu gom rác và loại bỏ các vật liệu phế thải.",
  "1830.mp4": "Gìn giữ môi trường sống sạch sẽ.",
  "1831.mp4": "Mỗi người cần giữ gìn sức khoe và bảo vệ bản thân an toàn trước dịch bệnh.",
  "1834.mp4": "Chào các em.",
  "1835.mp4": "Hôm nay chúng ta cùng đến với một câu chuyện liên quan về Tết Trung Thu nhé.",
  "1836.mp4": "Đó là câu chuyện Chú cuội cung trăng.",
  "1837.mp4": "Ngày xưa có một tiêu phu tên là Cuội.",
  "1838.mp4": "Cha mẹ mất sớm, ngày ngày Cuội vào rừng đốn củi để kiếm sống.",
  "1839.mp4": "Một hôm vào rừng, Cuội thấy một cái hang cọp.",
  "1840.mp4": "‹aam Trước hang bốn chú cọp đang nô đùa.",
  "1841.mp4": "Sợ bị lũ cọp vô, Cuội đành liều mạng vung rìu lên đánh nhau với cọp.",
  "1842.mp4": "Cọp còn non nên thua sức người, bị Cuội bố một rìu, lăn quay ra đất.",
  "1843.mp4": "Đúng lúc đó, cọp mẹ về tới nơi.",
  "1845.mp4": "Từ trên cao nhìn xuống,",
  "1846.mp4": "Cuội thây cọp mẹ lòng lộn đau đớn khi biết đàn con mình đã chết.",
  "1847.mp4": "Lát sau, cọp mẹ đến bên một gốc cây gần chỗ Cuội nấp,",
  "1848.mp4": "đớp lấy một ít lá rồi nhai mớm cho con.",
  "1849.mp4": "Thần kì thay, nhờ khoảng giập bã trầu, lũ cọp con tự nhiên cựa quậy, vẫy đuôi sống lại.",
  "1851.mp4": "Cuội vô cùng sứng sốt.",
  "1852.mp4": "Chờ đến khi cọp mẹ tha con đi nơi khác,",
  "1853.mp4": "Cuội mới trèo xuống, tìm cái cây lạ kia và đào gốc mang về trồng.",
  "1854.mp4": "Ngày ngày Cuội tưới cây bằng nước trong.",
  "1855.mp4": "Từ đó có cây thuốc quý, Cuội cứu sống được rất nhiều người.",
  "1856.mp4": "Một lần, Cuội cứu được con gái của một phú ông,",
  "1857.mp4": "được phú ông gả cô gái ấy cho Cuội.",
  "1858.mp4": "Vợ chồng Cuội sống với nhau rất hòa thuận.",
  "1859.mp4": "Một lần, vợ Cuội trượt chân ngã vỡ đầu,",
  "1860.mp4": "Cuội rịt lá thuốc cho mãi không tỉnh lại.",
  "1861.mp4": "Thương vợ, Cuội nặn thử bộ óc băng đất cho vợ rồi rịt thuốc lại.",
  "1862.mp4": "Không ngờ vợ Cuội sống lại, tươi tính như thường.",
  "1863.mp4": "Nhưng từ đó, người vợ mắc chứng hay quên.",
  "1864.mp4": "Một lần, vợ Cuội quên lời chồng dặn, đem nước giải tưới cho cây thuốc.",
  "1865.mp4": "Vừa tưới xong ai ngờ cây thuốc lững thững bay lên trời.",
  "1866.mp4": "Thấy thế, Cuội nhảy bổ đến, túm vào rễ cây.",
  "1867.mp4": "Nhưng cây thuốc cứ bay lên, kéo theo cả Cuội lên cung trăng.",
  "1869.mp4": "Từ đó, Cuội ở luôn trên cung trăng với cây thuốc quý của mình.",
  "1870.mp4": "Đó chính là sự tích chú Cuội cung trang,",
  "1871.mp4": "được dân gian lan truyền cho đến ngày nay.",
  "1872.mp4": "Ngày nay vào dịp trăng tròn, đặc biệt là ngày Răm Tháng Tám,",
  "1873.mp4": "người ta thường thấy bóng dáng một người đang ngồi dưới gốc cây đa.",
  "1874.mp4": "Vào dịp Tết Trung Thu, các anh chị thường đóng vai chú Cuội và chị Hẵng Nga",
  "1875.mp4": "để diễn kịch cho trẻ em xem và cùng nhau rước đèn trung thu.",
  "1876.mp4": "Chào mừng các bạn đến với Bản tin Xã hội.",
  "1877.mp4": "Thật sự rất xúc động!",
  "1878.mp4": "Gần đây, thông qua Hội chữ thập đỏ, chính phủ đã phát động chương trình",
  "1879.mp4": "ủng hộ nhân dân Cuba với chủ đề 65 năm nghĩa tình Việt Nam - Cuba.",
  "1880.mp4": "• 82 Nguyễn Du, Phường Nguyễn Du, Quận Hai Bà Trưng. Thành phố Hà Nội Chương trình diễn ra từ ngày 13/8 đến hết ngày 16/10/2025,",
  "1884.mp4": "• 82 Nguyễn Du, Phường Nguyên Du,Quận Hai Bà Trưng. Thành phố Hà Nội đặt mục tiêu vận động tối thiểu 65 tỷ đồng.",
  "1886.mp4": "Người dân Việt Nam luôn ghi nhớ sự hỗ trợ và sát cánh của nhân dân Cuba trong những năm tháng khó khăn.",
  "1887.mp4": "Năm 1966, lãnh tụ Fidel Castro từng nói: Vì Việt Nam, Cuba sẵn sàng hiến dâng cả máu của mình.",
  "1888.mp4": "Trong chiến tranh, Cuba đã hồ trợ thuốc men, lương thực, vũ khí,... cho Việt Nam.",
  "1889.mp4": "Nhân dân Việt Nam luôn khắc ghi và dành cho nhân dân Cuba sự quan tâm, sẻ chia và ùng hộ vô điều kiện.",
  "1890.mp4": "310,9 tỷ đơng Chi qua gần 4 ngày, số tiền ùng hộ đã đạt hơn 310 tỷ đồng, vượt xa mục tiêu ban đầu.",
  "1891.mp4": "310,9 tỷ đơng PARD thật sự xúc động trước tấm lòng nhân ái và tình cảm hào phóng của người dân Việt Nam.",
  "1892.mp4": "310,9 tỷ đòng Hy vọng sự hỗ trợ này sẽ giúp nhân dân Cuba vượt qua khó khăn và hướng tới cuộc sống ấm no, hạnh phúc!",
  "1893.mp4": "310,9 tỷ xơong Cám ơn các bạn đã theo dõi bản tin.",
  "1894.mp4": "Xin chào mọi người!",
  "1895.mp4": "Đây là Bản tin Covid-19.",
  "1896.mp4": "2 năm qua chúng ta đã trải qua dịch Covid với nhiều biến thể khác nhau.",
  "1897.mp4": "Biến thể Delta đã làm dịch bùng phát khắp cả nước mấy tháng vừa qua.",
  "1898.mp4": "Vài ngày trước, WHO đã công bố một biến thể mới có khả năng lây lan nhanh tên là Omicron.",
  "1899.mp4": "Những ca nhiễm biến thể Omicron được phát hiện tại Nam Phi.",
  "1900.mp4": "Nhằm ngăn chặn sự lây lan của biến thể này,",
  "1901.mp4": "nhiều nước trên thế giới đã ban hành lệnh cấm nhập cảnh đối với người đến từ các nước Nam châu Phi.",
  "1902.mp4": "Chính phủ Việt Nam cũng đã đưa ra các biện pháp nhằm ngăn chặn biến thể này.",
  "1903.mp4": "Hiện WHO đang nghiên cứu về biến thể Omicron",
  "1904.mp4": "và các loại vaccine cải tiến để chống biến thể Omicron.",
  "1905.mp4": "Để đưa ra các phương án phòng chống dịch hiệu quả,",
  "1906.mp4": "Chính phủ Việt Nam thường xuyên trao đổi với WHO để cập nhật thông tin, kịp thời, chính xác về biến chủng này",
  "1907.mp4": "Mỗi người chúng ta cần thực hiện phòng chống dịch theo 5K",
  "1908.mp4": "để đảm bảo an toàn cho bản thân và moi người xung quanh.",
  "1909.mp4": "Xin chào quý vị và các bạn!",
  "1910.mp4": "Đây là Bản tin Covid",
  "1911.mp4": "Theo báo cáo cập nhật hằng tuần của WHO về diễn tiến tình hình dịch Covid-19 trên phạm vi toàn câu,",
  "1912.mp4": "Việt Nam ở vị trí thứ tư của các quốc gia có số ca mắc mới cao nhất trong tuần, chỉ sau Nhật Bản, Mỹ và Hàn Quốc.",
  "1913.mp4": "Chủng BA.4, BA.5 khiến dịch bệnh bùng phát trở lại nhiều nơi trên thể giới.",
  "1914.mp4": "Điều may mắn là Việt Nam không có tên trong danh sách các nước có số tử vong mới cao nhất trong tuần.",
  "1915.mp4": "Các nước có số tử vong mới cao nhất trong tuần là: thứ nhất là Mỹ , Brazil thứ hai, Ý thứ ba, Nhật Bản thứ tư, Tây Ban Nha thứ năm, ...",
  "1916.mp4": "Mỹ (2.764 ca)",
  "1917.mp4": "Brazil (1.445 ca)",
  "1918.mp4": "Ý (1.059 ca)",
  "1919.mp4": "Nhật Bản (1.002 ca)",
  "1920.mp4": "Tây Ban Nha (654 ca).",
  "1921.mp4": "Bộ Y tế Việt Nam đang tích cực gửi tin nhắn khuyến khích người dân nhanh chóng tiêm vaccine mũi 1,2,3,4 để phòng chống dịch bệnh.",
  "1922.mp4": "Cám ơn các bạn đã theo dõi bản tin.",
  "1923.mp4": "Chào các bạn.",
  "1924.mp4": "Các bạn từng đã nghe chuyện Sự tích cây khể chưa?",
  "1925.mp4": "Bây giờ mình sẽ kế câu chuyện thú vị này nhé!",
  "1926.mp4": "Ngày xửa ngày xưa, có hai anh em nhà kia cha mẹ mất sớm.",
  "1927.mp4": "Khi người anh lấy vợ, người anh không muốn ở chung với em nữa,",
  "1928.mp4": "nên quyết định chia gia tài.",
  "1929.mp4": "Người anh tham lam chiếm hết cả nhà cứa, ruộng vườn, trâu bò của cha mẹ để lại.",
  "1930.mp4": "Chí cho người em một túp lêu nhỏ và mánh vườn, trong đó có cây khế ngọt.",
  "1932.mp4": "Người em không chút phàn nàn, ngày ngày chăm bón cho cây khế",
  "1933.mp4": "và cày thuê, cuốc mướn nuôi thân.",
  "1941.mp4": "Một hôm, có con chim Phượng Hoàng từ đâu bay đến mố khế ăn lia lịa.",
  "1944.mp4": "Thấy thế, người em vác gậy đuối chim và nói.",
  "1945.mp4": "Này chim! Ta chi có duy nhất một cây khế này",
  "1946.mp4": "và ta đã khó nhọc chăm sóc đến ngày hái quả để bán khế lấy tiền đong gạo.",
  "1947.mp4": "Nay nếu chim ăn hết thì gia đình ta sống bằng gì?",
  "1948.mp4": "Chim vừa ăn vừa đáp:",
  "1949.mp4": "Ăn một quả, trả cục vàng may túi ba gang, mang theo mà đựng.",
  "1950.mp4": "Người em nghe chim nói vậy, cũng đành để chim ăn.",
  "1951.mp4": "Người em về nhà bảo vợ lấy một chiếc áo cũ may chiếc túi ba gang như chim nói.",
  "1955.mp4": "Chim bay mãi, bay mãi qua núi cao, qua biến rộng bao la",
  "1956.mp4": "và đồ xuống một hòn đảo đây vàng bạc, châu báu.",
  "1957.mp4": "Người em đi khăp đảo nhìn ngăm thỏa thích",
  "1958.mp4": "rồi lấy vàng bỏ đây túi ba gang.",
  "1959.mp4": "Xong xuôi, người em leo lên mình chim trở về nhà.",
  "1960.mp4": "Từ đó, người em trở nên giàu có,",
  "1961.mp4": "người em mang thóc, gạo, vàng bạc giúp đỡ những người nghèo khố.",
  "1962.mp4": "Tiếng đôn hai vợ chồng người em bồng dưng giàu có",
  "1963.mp4": "bay đến tai hai vợ chông người anh.",
  "1964.mp4": "Người anh vội vã đến chơi nhà em để dò xét.",
  "1965.mp4": "Nghe người em thật thà kể chuyện, người anh tha thiết gạ đổi hết tài sản,",
  "1966.mp4": "ruộng vườn của mình lấy cây khế ngọt, người em cũng đồng ý đổi cho anh.",
  "1967.mp4": "Mùa năm sau, cây khế lại sai trĩu quả, chim Phượng Hoàng lại tới ăn.",
  "1968.mp4": "Người anh giả vờ khóc lóc, chim bèn nói:",
  "1969.mp4": "Ăn một quả, trả cục vàng. May túi ba gang, mang theo mà đựng.",
  "1971.mp4": "Rồi chim bay vút đi.",
  "1972.mp4": "Người anh mừng quá,",
  "1973.mp4": "giục vợ may túi không phải 3 gang mà là 12 gang để đựng được nhiều vàng.",
  "1979.mp4": "Chim Phượng Hoàng bực tức,",
  "1980.mp4": "nó nghiêng cánh hất người anh tham lam xuống biến.",
  "1981.mp4": "CÂY KHẾ là câu chuyện về tình cảm gia đình.",
  "1982.mp4": "Anh em trong một gia đình phải yêu thương, đùm bọc và đoàn kết.",
  "1983.mp4": "Không chỉ vậy, câu chuyện còn răn dạy con người ta không nên quá tham lam,",
  "1984.mp4": "phải có lao động thì mới có thành quả để gặt hái, phải biết ơn người đã giúp đỡ mình.",
  "1986.mp4": "Xin chào các bạn!",
  "1987.mp4": "Đây là Bản tin Quốc tế.",
  "1988.mp4": "Ngày 24/2 vừa qua đã xảy ra chiến tranh giữa hai nước Nga và Ukraine.",
  "1989.mp4": "Các xe tăng và máy bay trực thăng của quân đội Nga đã dội tên lửa và bom xuống Ukraine",
  "1990.mp4": "gây ra nhiều tiếng nổ lớn và sự hoảng loạn tại đất nước này.",
  "1991.mp4": "Nhiều xe ô tô đã đổ xô đến các trạm nhiên liệu",
  "1992.mp4": "chuẩn bị cho cuộc chạy trốn khỏi thủ đô.",
  "1993.mp4": "Người dân xếp hàng dài để rút tiền khỏi các máy ATM.",
  "1994.mp4": "Nhiều cửa hàng đã đóng cửa.",
  "1995.mp4": "Mọi người cũng xếp hàng dài mua thực phẩm dự trữ trong siêu thị.",
  "1996.mp4": "Người dân vội vã sơ tán và trú ẩn ở các ga tàu điện ngầm để tránh những vụ nổ",
  "1997.mp4": "Nhiều gia đình cho vợ và con nhỏ nhanh chóng sơ tán khỏi thành phố và tìm đến nơi khác để trú ẩn.",
  "1998.mp4": "Nam giới có độ tuổi từ 18 đến 60 phải ở lại thành phố tham gia lực lượng vũ trang Ukraine.",
  "2001.mp4": "Nguyên nhân dẫn đến căng thẳng giữa Nga và Ukraine là kết quả của tương tác chính trị giữa 2 nước trong suốt 30 năm qua.",
  "2002.mp4": "Trước đây, Nga và Ukraine đều thuộc Liên Xô. Sau khi Liên Xô tan rã, Ukraina đã tách ra khỏi Nga.",
  "2003.mp4": "Thời gian sau, Ukraine muốn gia nhập vào liên minh NATO",
  "2004.mp4": "và hội nhập kinh tế thông qua một hiệp định liên kết với Liên minh châu Âu (EU)",
  "2005.mp4": "nhưng bị Nga ngăn cản.",
  "2006.mp4": "Trước sức ép từ Nga, Ukraine tuyên bố ngừng việc ký hiệp ước gia nhập EU.",
  "2007.mp4": "Quyết định này gây ra làn sóng biểu tình lớn ở Ukraine khiến tổng thống khi đó phải bỏ chạy sang Nga tị nạn.",
  "2008.mp4": "Cho đến mới đây, năm 2022, Nga đã công bố chiến dịch quân sự đặc biệt tại Ukraine.",
  "2009.mp4": "Hiện nay, rất nhiều người dân trên thể giới và Việt Nam đồng loạt hướng về Ukraine,",
  "2010.mp4": "câu nguyện cho cến tranh sóm chấm dứt và người dân tại Ukraine được an toàn.",
  "2011.mp4": "Mọi thông tin mới nhất sẽ được tiếp tục cập nhật trong những bản tin sau.",
  "2012.mp4": "Xin cảm ơn!",
  "2013.mp4": "Chào mừng các bạn đến với Bán tin bóng đá.",
  "2014.mp4": "Bản tin sẽ tổng hợp toàn bộ mùa giải AFF Cup 2023.",
  "2016.mp4": "AFF Cup là giải vô địch bóng đá Đông Nam Á.",
  "2017.mp4": "1. Việt Nam là đội giữ sạch lưới từ đầu mùa giải đến nay.",
  "2018.mp4": "Thủ môn Đặng Văn Lâm góp công rất lớn giúp tuyến Việt Nam giữ sạch lưới.",
  "2021.mp4": "2. Tại trận bán kết vừa qua giữa Việt Nam và Indonesia,",
  "2022.mp4": "khi tuyển Việt Nam chuẩn bị đá phạt góc,",
  "2023.mp4": "cầu thủ Marc Klok của Indonesia đã giả vờ ngà năm lãn ra sân dù Văn Hậu không có bất kỳ tác động nào.",
  "2026.mp4": "Marc Klok muốn tạo tình huống phạm lỗi đế Văn Hậu nhận thẻ đỏ, bị đuồi khỏi sân.",
  "2028.mp4": "Nhưng mà đã không qua mắt được trọng tải, Văn Hậu không bị phạt thẻ trong tình huông đó.",
  "2029.mp4": "3. Huận luyện viên tuyện Indonesia, ông Shin Tac Yong và huân luyện viên tuyến Việt Nam, ông Park Hang Seo",
  "2030.mp4": "có mối quan hệ thân thiết trước đây.",
  "2031.mp4": "Ông Shin từng là học trò của ông Park.",
  "2032.mp4": "Bây giờ mối quan hệ không còn như trước.",
  "2035.mp4": "Tại AFF Cup, hai ông không chào hồi và bắt tay nhau.",
  "2036.mp4": "Hai ông đang dẫn dắt hai đội đối thủ của nhau.",
  "2037.mp4": "4. AFF Cup 2023 là giải đâu cuối cùng của ông Park Hang Seo với vai trò huân luyện viên của tuyên Việt Nam.",
  "2038.mp4": "Sau mùa giải này, ông sẽ không dẫn dắt đội tuyến Việt Nam nữa.",
  "2039.mp4": "Sau đây là thông tin về lượt trận chung kết giữa Việt Nam và Thái Lan.",
  "2040.mp4": "Ngày 13/1, lượt trận đầu tiên sẽ diễn ra tại Việt Nam.",
  "2041.mp4": "Ngày 16/1, lượt trận thứ hai sẽ diễn ra tại Thái Lan.",
  "2042.mp4": "Cả hai trận sẽ diễn ra vào lúc 7:30 tối.",
  "2043.mp4": "Chúng ta hãy cùng cổ vũ cho tuyển Việt Nam giành chiến thắng nhé!",
  "2046.mp4": "Thái Lan là đội tuyển giảnh nhiều cup vô địch AFF nhất trong lịch sử:",
  "2048.mp4": "Việt Nam chỉ mới hai lần giành được cup vô địch.",
  "2050.mp4": "Hãy cùng cổ vũ cho đội tuyển của chúng ta giành cup vô dịch lần thứ ba nhé!",
  "2051.mp4": "Đây sẽ là món quà kỉ niệm thật đẹp để chia tay HLV Park Hang Seo.",
  "2052.mp4": "Cố lên Việt Nam ơi!",
  "2053.mp4": "Cảm ơn các bạn đã theo dõi bản tin!",
  "2054.mp4": "Xin chào! Đây là Bản tin Quốc tế.",
  "2056.mp4": "Vừa qua tại Mỹ đã xảy ra thảm họa kinh hoàng,",
  "2057.mp4": "cây cầu thuộc bang Maryland bất ngờ bị đổ sập vào lúc 1h30 sáng ngày 26/3",
  "2058.mp4": "sau khi cột trụ của nó bị một con tàu chở hàng của Singapore đâm phải.",
  "2060.mp4": "Cư dân Mỹ sốc nặng khi sáng thức giấc nghe tin sập cây cầu huyết mạch.",
  "2061.mp4": "Cây cầu được xây dựng vào năm 1970 và được sử dụng cho đến ngày hôm nay.",
  "2062.mp4": "Vi vậy khi cây cầu bị đổ sập, người dân Mỹ đã vô cùng hoang mang.",
  "2063.mp4": "Các phương tiện, xe cộ lưu thông trên cầu cũng bị rơi xuống sông.",
  "2064.mp4": "Hiện tại đội cứu hộ đang tích cực tìm kiếm và cứu vớt những người gắp nạn.",
  "2066.mp4": "Tất cả người dân đều hy vọng người gặp nạn sẽ được cứu vớt an toàn.",
  "2068.mp4": "Xin chào.",
  "2069.mp4": "Đây là Bản tin Thể giới.",
  "2070.mp4": "Thảm kịch giẩm đạp tại Seoul xảy ra đêm 29/10",
  "2071.mp4": "sau khi một số lượng lớn người đổ xô đến Itaewon. Khoảng 100.000 người đã đến để tham gia lễ hội Halloween.",
  "2072.mp4": "Theo đó, vào lúc 22h15, các nhân viên cứu hộ đã nhận được nhiều cuộc gọi báo tin từ người dân",
  "2073.mp4": "cho biết họ đang trong tình trạng khó thở, nhiều người bị ngưng tim và cần trợ giúp y tế ngay lập tức.",
  "2074.mp4": "Ngay lập tức, hàng chục xe cứu hỏa cùng các nhân viên y tế di chuyển đến hiện trường để thực hiện công tác cứu hộ.",
  "2075.mp4": "Tuy nhiên, đám đông hỗn loạn cùng tiếng nhạc ẩm ĩ từ những quán bar, hàng ăn và cả những người tham gia",
  "2077.mp4": "lễ hội đã khiến cho công cuộc giải cứu trở nên khó khăn hơn rất nhiều.",
  "2078.mp4": "Tính đến sáng 30/10, lực lượng cứu hộ cho biết, tổng cộng 151 người,",
  "2079.mp4": "được xác nhận đã thiệt mạng, nhiều người khác bị thương.",
  "2080.mp4": "Tổng thống Yoon Suk-yeol đã chủ trì cuộc họp khẩn và ra lệnh triển khai một đội ứng phó thảm họa khẩn cấp sau khi vụ giẫm đạp xảy ra.",
  "2081.mp4": "Tổng thống Hàn Quốc tuyên bố quốc tang cho nạn nhân thảm kịch Itaewon.",
  "2084.mp4": "Thời gian quốc tang sẽ bắt đầu từ ngày 30/10 và kéo dài đến hết ngày 5/11.",
  "2085.mp4": "Nhiều lãnh đạo thế giới đã gửi lời chia buồn sâu sắc đến Hàn Quốc sau thảm kịch này.",
  "2086.mp4": "Xin chào các bạn!",
  "2087.mp4": "Đây là bản tin xã hội",
  "2088.mp4": "Trong những ngày qua, miền Bắc Việt Nam đã chịu ảnh hưởng nặng nề từ cơn bão số 3, mang tên Yagi.",
  "2089.mp4": "Cơn bão mạnh đã đổ bộ, gây thiệt hại nghiêm trọng tại nhiều tỉnh thành tại Việt Nam.",
  "2090.mp4": "Tại miền Bắc, bão Yagi đã khiến nhiều ngôi nhà bị tốc mái, cây cõi trên các tuyến đường lớn bị đổ ngã.",
  "2091.mp4": "Tại Hà Nội, hàng loạt cây xanh lâu năm trên đường đã bị quật ngã bởi sức gió mạnh.",
  "2092.mp4": "Nhiều tòa chung cư với các tấm kính bị gió bão thối tung và bể vỡ vụn",
  "2093.mp4": "Các xe lưu thông qua lại như xe tải, xe máy khi lưu thông qua cây cầu Phong Châu, tỉnh Phú Thọ, bất ngờ bị rơi xuống sông do sập cầu.",
  "2094.mp4": "Nguyên do vì ảnh hưởng của gió bão, nước sông va mạnh vào trụ cầu, gây ra sự cố sập cầu.",
  "2095.mp4": "Hậu quả là 8 người thiệt mạng và 3 người khác được cứu sống.",
  "2096.mp4": "Bão quá mạnh cũng ảnh hưởng đến nhiều khu vực miền núi",
  "2097.mp4": "gây ra nhiều vụ sạt lở, nhiều ngôi nhà quanh khu vực chân núi đã bị sập đỗ và vùi lấp trong bùn đất.",
  "2098.mp4": "Lượng mưa lớn cũng dẫn đến ngập lụt nghiêm trọng, khiến 330 người thiệt mạng và mất tích.",
  "2099.mp4": "Người dân tại hai khu vực miền Trung và miền Nam đang vẫn dõi theo và lo lắng cho tình hình thiên tai tại miền Bắc.",
  "2100.mp4": "Người dân tại miền Trung và miền Nam đang theo dõi sát sao tình hình thiên tai ở miền Bắc,",
  "2101.mp4": "đồng thời tổ chức quyên góp tiền, lương thực và các nhu yếu phẩm để hỗ trợ đông bào miền Bắc vượt qua khó khăn, đảm bảo an toàn và sức khỏe.",
  "2102.mp4": "Người dân cả nước đều hy vọng miền Bắc duy trì sức khỏe và tinh thần tích cực để nhanh chóng khắc phục hậu quả thiên tai, trở lại cuộc sống bình an.",
  "2103.mp4": "Cảm ơn các bạn đã theo dõi bản tin",
  "2105.mp4": "Đây là Bản tin Xã hội.",
  "2106.mp4": "Gần đây, nhiều phụ huynh nhận được cuộc gọi lừa đảo báo tin con đang cấp cứu, chuyển tiền gấp.",
  "2107.mp4": "Đây là các cuộc gọi từ các đổi tượng lạ báo tin con mình bị chân thương,",
  "2108.mp4": "phải nhập viện cấp cứu, yêu cầu phải chuyển tiền để mổ gấp.",
  "2109.mp4": "Phụ huynh bị lừa và chuyển tiền để mổ cho con.",
  "2110.mp4": "Nhưng sự thật là con họ vẫn khoe mạnh bình thường.",
  "2111.mp4": "Vụ việc xảy ra ở TPHCM và xuất hiện thêm ở Hà Nội.",
  "2112.mp4": "Đã có rất nhiều phụ huynh nhận được cuộc gọi lừa đảo.",
  "2113.mp4": "Các bạn điếc có con, nều nhận cuộc gọi từ số lạ thì hãy xác nhận thông tin cân thận.",
  "2114.mp4": "Liên lạc với trường, giáo viên để xác nhận tình trạng của con.",
  "2115.mp4": "Đừng chuyển tiền cho các đối tượng lừa đảo.",
  "2116.mp4": "Các bạn nhớ cần thận khi nhận cuộc gọi lừa đảo nhé.",
  "2117.mp4": "Cảm ơn các bạn đã theo dõi!",
  "2118.mp4": "Xin chào quý vị và các bạn!",
  "2119.mp4": "Đây là Bản tin Thể thao",
  "2120.mp4": "Những tuần vừa qua SEA Games 31 được tổ chức tại Việt Nam diễn ra thành công tốt đẹp.",
  "2121.mp4": "Đoàn Thể thao Việt Nam đưa ra mục tiêu giành từ 145-185 HCV.",
  "2122.mp4": "Chung cuộc, Đoàn Thể thao Việt Nam đã giành thành tích vượt trội khi có được 205 HCV.",
  "2123.mp4": "Chúc mừng đoàn thể thao Việt Nam!",
  "2124.mp4": "Bạn bè quốc tế đến Hà Nội cảm thấy rất ẩn tượng với sự cuồng nhiệt của các cổ động viên Việt Nam",
  "2125.mp4": "và sự hỗ trợ nhiệt tình cùng tình cảm nồng hầu của các tình nguyện viên.",
  "2126.mp4": "SEA Games 31 đã khép lại. Nước chủ nhà đăng cai SEA Games 32 vào năm 2023 được trao cho Campuchia.",
  "2127.mp4": "Campuchia cũng đã đề nghị sự hỗ trợ từ phía Việt Nam sang Campuchia",
  "2128.mp4": "chia sẻ kinh nghiệm học tổ chức để chuẩn bị SEA Games thành công.",
  "2129.mp4": "Đội bóng đá nam và nữ Việt Nam đều vượt qua Thái Lan ở trận chung kết và giành chiến thắng.",
  "2130.mp4": "Chúc cho đoàn thể thao Việt Nam sẽ thành công và gặt hái được nhiều huy chương vàng hơn nữa tại SEA Games 2023.",
  "2131.mp4": "Xin cám ơn quý vị đã theo dõi bản tin.",
  "2132.mp4": "Xin chào quy vị và các bạn.",
  "2133.mp4": "Bản tin hôm nay xin cập nhật thông tin Lễ Quốc tang Tổng Bí thư Nguyễn Phú Trọng.",
  "2134.mp4": "Lãnh đạo các nước trên thể giới gửi điện, thư, thông điệp chia buồn Tổng Bí thư Nguyễn Phú Trọng từ trần.",
  "2135.mp4": "Bên cạnh đó, Lễ Quốc tang tưởng niệm Tổng Bí thư Nguyễn Phú Trọng được tổ chức trọng thể trên khắp đất nước Lào.",
  "2136.mp4": "Quốc tang diễn ra trong hai ngày 25 - 26/7 như tại Việt Nam.",
  "2137.mp4": "Chính phủ có chỉ thị tại 22 sân bay trên toàn quốc các máy tạm dừng trình chiếu các quảng cáo, chủ đề mang tính vui tươi, sống động.",
  "2138.mp4": "Các sân bay chuyển sang trình chiếu phim tư liệu về cuộc đời, sự nghiệp của Tổng Bí thư Nguyễn Phú Trọng.",
  "2139.mp4": "Quốc tang diễn ra trong hai ngày 25/7 và 26/7.",
  "2140.mp4": "Thật xúc động khi nhiều đoàn quốc tế từ các quốc gia bay đến Hà Nội tham dự tang lễ tiễn biệt Tổng Bí thư Nguyễn Phú Trọng.",
  "2141.mp4": "Phái đoàn của các nước như Cuba, Lào, Campuchia, Ấn Độ, ....",
  "2142.mp4": "Tại TPHCM, từ 5h sáng người dân đã xếp hàng dài vào Viếng Tổng Bí thư Nguyễn Phú Trọng ở Hội trường Thống Nhất.",
  "2143.mp4": "Mặc trời mưa lớn khiến nhiều người ướt sũng, tất cả vẫn lặng lẽ xếp hàng",
  "2144.mp4": "trong niềm tiếc thương vô hạn dành cho Tổng Bí thư Nguyễn Phú Trọng.",
  "2145.mp4": "Tại Hà Nội, những cụ ông, cụ bà là những người bạn đại học của Tổng Bí thư Nguyễn Phú Trọng đã hội ngộ",
  "2146.mp4": "để cùng tiễn đưa người bạn cũ một chặng đường cuối cùng.",
  "2147.mp4": "Ngày mai 26/7, lễ viếng tại Hội trường Thống Nhất, TPHCM sẽ diễn ra từ 7h đến 13h.",
  "2148.mp4": "Người dân cần xuất trình căn cước công dân có gắn chip quét qua máy QR code hoặc đăng ký qua ứng dụng VNeID.",
  "2149.mp4": "Người dân cần mặc quần áo lịch sự phù hợp với lễ viếng.",
  "2152.mp4": "Cảm ơn quý vị đã theo dõi bản tin.",
  "2155.mp4": "Vì sao cây vú sữa lại có tên gọi như vậy?",
  "2156.mp4": "Thật kỳ lạ đúng không?",
  "2157.mp4": "Chúng mình sẽ cùng tìm hiểu Sự tích cây vú sữa nhé!",
  "2158.mp4": "Ngày xưa, tại vùng đất Khánh Hòa,",
  "2160.mp4": "có hai mẹ con nghèo sống trong ngôi nhà nhỏ bên triền núi.",
  "2161.mp4": "Vì mồ côi cha từ bé,",
  "2162.mp4": "cậu con trai được mẹ nuông chiều hết mực đâm ra lêu lổng, ngang bướng.",
  "2163.mp4": "Cậu thường nghĩ ra nhiều trò ngỗ nghịch để trêu chọc mọi người.",
  "2164.mp4": "Người mẹ thương con nên tim cách khuyến răn, dạy bảo",
  "2165.mp4": "mà cậu vẫn không nghe lời.",
  "2166.mp4": "Đến nổi có lần, bà khóc lóc nói với con rắng:",
  "2167.mp4": "Con a, mẹ lúc nào cũng rất thương con, nhưng nếu con cứ ngang ngạnh,",
  "2168.mp4": "lêu lổng để cho bà con cô bác phải phàn nàn thì mẹ không sống nổi đâu.",
  "2171.mp4": "Sau đó, bà ốm thật. Cậu bé lo quá.",
  "2172.mp4": "Cậu hứa với mẹ sẽ ngoan ngoãn,",
  "2173.mp4": "không bao giờ đi chơi lêu lổng, chọc phá mọi người nữa.",
  "2174.mp4": "Người mẹ thấy con đã biết lỗi, bắt đầu thay đổi tính tình",
  "2175.mp4": "thì mừng rỡ và không lâu sau bà khỏe lại.",
  "2176.mp4": "Được một thời gian, cậu bé lại chứng nào tật ây.",
  "2177.mp4": "Ở nhà với mẹ, cậu cảm thấy ngứa ngáy chân tay.",
  "2178.mp4": "Một hôm, nhân lúc mẹ vẳng nhà, cậu rủ bạn bè đến chơi.",
  "2179.mp4": "Phá phách chán trong nhà, ngoài sân,",
  "2183.mp4": "Thế rồi mải miết trèo cây, hái trái lạ, cậu đi lạc rất xa.",
  "2184.mp4": "Ba, bôn đêm lạc trong rừng,",
  "2186.mp4": "Ban ngày, cậu lang thang bên bờ suối, bắt những con cua, con tôm ăn cho đỡ đói.",
  "2187.mp4": "Rồi đến khi mệt quá, cậu năm vật ra, vớ được lá ăn gì ăn lá đó.",
  "2189.mp4": "Không may ăn phải lá độc, cậu lên cơn đau bụng quãn quại rồi thiếp đi.",
  "2190.mp4": "Trong cơn mê, cậu cảm thấy có ai đó xoa đầu,",
  "2191.mp4": "vuốt trán và cho cậu ăn một thứ gì như sữa mẹ.",
  "2192.mp4": "Giật mình tỉnh dậy, cậu thấy chẳng có ai bên cạnh.",
  "2194.mp4": "Cậu ước giờ này có mẹ ở bên cạnh..",
  "2195.mp4": "Chờ cho đỡ mệt, cậu cố gắng gượng mình đứng dậy tìm đường về nhà.",
  "2203.mp4": "Cậu bé cố sức lê bước về được đến nhà, tìm chẳng thấy mẹ đâu.",
  "2204.mp4": "Cậu gọi mẹ đến khản cả cố.",
  "2207.mp4": "Mệt mỏi và lo lắng, cậu ra hiên nhà, ngồi bên gốc cây chờ mẹ về,",
  "2209.mp4": "miệng rên rỉ: Mẹ ơi! Con đói quá.",
  "2210.mp4": "Mẹ về với con đi! Con không bỏ mẹ đi nữa đâu!.",
  "2211.mp4": "Bỗng nghe thấy trên tán lá những âm thanh rất lạ, cậu liền ngấng mặt nhìn lên.",
  "2212.mp4": "Lạ quá, cây nở rất nhiều hoa trắng li ti,",
  "2213.mp4": "lại có những bông hoa đang kết thành trái.",
  "2214.mp4": "Rồi trái lớn nhanh dần, căng tròn, vỏ màu xanh bóng láng.",
  "2215.mp4": "Gió đưa tán lá rung rinh làm trái lạ cũng đung đưa như muốn sà xuống thấp.",
  "2216.mp4": "Cậu bé liền đứng dậy, với tay hái một trái.",
  "2217.mp4": "Cậu xoay xoay, nắn lớp vỏ xanh, thấy mềm và mọng nước.",
  "2218.mp4": "Cậu cản thử một miếng, một dòng nước trăng đục, ngọt ngào chảy ra.",
  "2219.mp4": "Cậu mút lấy mút để dòng nước ấy và cảm thấy ngon như sữa mẹ.",
  "2220.mp4": "Cậu lại ngước nhìn lên cây lạ.",
  "2223.mp4": "Những chiếc lá có một mặt màu xanh và mặt kia màu đỏ",
  "2224.mp4": "làm cậu nghĩ đến đôi mắt mẹ đã khóc chờ cậu.",
  "2225.mp4": "Cậu nhìn kỹ thấy vỏ cây xù xì, thô ráp làm cậu nhớ đến bàn tay lam lũ của mẹ.",
  "2226.mp4": "Cậu lắng nghe tiếng lá thì thầm ấm áp như lời mẹ ru.",
  "2227.mp4": "Và cậu giật mình nhận ra hình ảnh quen thuộc của mẹ mình trên cây lạ.",
  "2229.mp4": "Từ đó, lúc nào cậu cũng quấn quýt bên cây, không rời nửa bước.",
  "2230.mp4": "Mọi người khi được nghe kể câu chuyện",
  "2231.mp4": "và được nếm thử trái quý đều xúc động.",
  "2232.mp4": "Họ đặt tên cho cây là vú sữa như muốn nhắc đến",
  "2234.mp4": "tấm lòng yêu thương lớn lao của người mẹ đã dành cho con mình.",
  "2237.mp4": "Xin chào các bạn!",
  "2238.mp4": "Đây là Bản tin Quốc tế.",
  "2239.mp4": "Trận động đất đã xảy ra ở Thổ Nhĩ Kỳ và Syria vào ngày 6/2 vừa qua.",
  "2240.mp4": "Động đất mạnh kinh hoàng 7,8 độ khiến nhiều tòa nhà đổ sập.",
  "2241.mp4": "Tổng số người thiệt mạng trong thảm họa động đất của Thổ Nhĩ Kỳ và Syria tính đến nay là 36.000 người.",
  "2242.mp4": "Trước tình hình trên, các nước và các tổ chức quốc tế đang tăng cường cử lực lượng và hàng hóa hỗ trợ nạn nhân thiên tai.",
  "2243.mp4": "Trong đó có đoàn cảnh sát cứu hộ Việt Nam đã đến Thổ Nhĩ Kỳ và hỗ trợ tìm kiếm các nạn nhân mắc kẹt dưới đống đổ nát.",
  "2244.mp4": "Cả thế giới đang rất quan tâm đến người dân Thổ Nhĩ Kỳ và Syria.",
  "2245.mp4": "Việc cứu hộ vẫn đang được tiếp tục với sự hỗ trợ của nhiều quốc gia.",
  "2246.mp4": "PARD sẽ cập nhật những thông tin mới nhất trong bản tin tiếp theo.",
  "2247.mp4": "Cám ơn các bạn đã theo dõi.",
  "2248.mp4": "Xin chào các bạn!",
  "2250.mp4": "Đây là Bản tin Xã hội.",
  "2251.mp4": "Vừa qua có một vụ việc xảy ra tại quận Tây Hồ, Hà Nội.",
  "2252.mp4": "Một ô tô mất lái đâm hàng loạt xe máy trên đường Võ Chí Công.",
  "2253.mp4": "Tai nạn làm 17 phương tiện bị hư hỏng, nhiều người bị thương nằm la liệt trên đường.",
  "2254.mp4": "Tài xế gây tai nạn là người đàn ông khoảng 63 tuổi.",
  "2255.mp4": "Tài xế này chở vợ đi khám trong Viện tim và chạy xe ra về thì xảy ra tai nạn.",
  "2256.mp4": "Qua kiểm tra nhanh, tài xế không dương tính với nồng độ cồn và chất ma tủy.",
  "2258.mp4": "Hiện cơ quan chức năng đang tiếp tục điều tra làm rõ.",
  "2259.mp4": "Các nạn nhân đang được điều trị trong bệnh viện.",
  "2260.mp4": "PARD sẽ tiếp tục cập nhật thông tin trong các bản tin sau.",
  "2261.mp4": "Cảm ơn các bạn đã theo dõi.",
  "2262.mp4": "Xin chào mọi người!",
  "2263.mp4": "Bản tin Ngôn ngữ ký hiệu hôm nay sẽ cập nhật tin tức quốc tế.",
  "2264.mp4": "Tại thủ đô Tokyo, Nhật Bản vào ngày 31/10",
  "2265.mp4": "nhiều người dân vui chơi dịp lễ Halloween thì xảy ra một vụ tấn công.",
  "2266.mp4": "Nghi phạm là nam, khoảng hơn 20 tuổi,",
  "2267.mp4": "mặc trang phục như nhân vật Joker,",
  "2268.mp4": "ngồi trên một toa tàu điện ngầm.",
  "2269.mp4": "Mọi người nghĩ anh ta chỉ đang hóa trang đi chơi Halloween.",
  "2270.mp4": "Nhưng rồi một người đàn ông lớn tuổi đi về phía nghi phạm",
  "2271.mp4": "và hắn đã vung dao đâm ông ta.",
  "2272.mp4": "Sau đó, nghi phạm đã tưới chất lỏng phóng hỏa bên trong toa tàu.",
  "2273.mp4": "Nhiều người hoảng loạn chạy thoát ra khỏi toa tàu đang bốc cháy",
  "2274.mp4": "và tụ tập ở cuối toa kế tiếp.",
  "2275.mp4": "Nhiều hành khách trèo qua cửa sổ để trốn thoát ra bên ngoài.",
  "2276.mp4": "Cuộc tấn công khiến 17 người bị thương.",
  "2277.mp4": "Nghi phạm đã bị bắt giữ.",
  "2278.mp4": "Lính cứu hỏa đã khống chế ngọn lửa.",
  "2283.mp4": "Vụ việc xảy ra cho thấy một số người lợi dụng việc hóa trang",
  "2284.mp4": "vào ngày lễ Halloween để tấn công người khác.",
  "2285.mp4": "Cảm ơn mọi người đã theo dõi bản tin.",
  "2286.mp4": "Xin chào quý vị và các bạn!",
  "2287.mp4": "Đây là Bản tin Covid.",
  "2288.mp4": "Ngày 14/3 vừa qua Bộ Y tế đã ban hành hướng dẫn về quản lý tại nhà đổi với người mắc Covid-19.",
  "2289.mp4": "Theo đó, khi ra khỏi nơi cách ly phải mang khẩu trang, giữ khoảng cách với những người khác.",
  "2290.mp4": "Nội dung này đã gây hiểu nhầm trong dư luận.",
  "2291.mp4": "Nhiều người nghĩ rằng là F0 thì vẫn có thể đi ra khỏi nhà.",
  "2292.mp4": "Ngay trong tối 14/3, Bộ Y tế đã điều chỉnh lại nội dung một cách rõ ràng để tránh gây hiểu lầm.",
  "2293.mp4": "Theo đó Người mắc Covid-19 cần hạn chế ra khỏi phòng cách ly, nhưng không được ra khỏi nhà.",
  "2294.mp4": "Người ở cùng nhà luôn mang khẩu trang, giữ khoảng cách khi phải tiếp xúc với FO.",
  "2295.mp4": "Mọi người khi cách ly tại nhà cần phải rửa tay sạch sẽ, khử khuẩn thường xuyên để đảm bảo vệ sinh.",
  "2296.mp4": "Cảm ơn các bạn đã theo dõi bản tin.",
  "2297.mp4": "Xin chào các bạn!",
  "2298.mp4": "Đây là Bản tin Thể thao.",
  "2299.mp4": "Vòng loại AFF Cup đã diễn ra với các trận đấu của",
  "2300.mp4": "5 quốc gia của bảng A và 5 quốc gia của bảng B.",
  "2304.mp4": "Kết quả chung cuộc đội nhất bảng A là Thái Lan và đội nhì bảng là Singapore.",
  "2305.mp4": "Đội nhất bảng B là Indonesia và đội nhì bảng B là Việt Nam.",
  "2306.mp4": "Đây là những đội sẽ đi tiếp vào vòng bán kết.",
  "2307.mp4": "Ở vòng này, các đội được xếp thi đấu như sau:",
  "2308.mp4": "Đội nhất bảng A Thái Lan sẽ thi đấu với đội nhì bảng B Việt Nam.",
  "2309.mp4": "Đội nhì bảng A Singapore sẽ thi đấu với đội nhất bảng B Indonesia.",
  "2310.mp4": "Sẽ có 2 lượt trận là lượt đi và lượt về.",
  "2311.mp4": "Vậy lượt đi và lượt về có ý nghĩa như thế nào?",
  "2312.mp4": "Ví dụ: 2 đội Thái Lan và Việt Nam thi đấu với nhau",
  "2313.mp4": "thì lần 1 đội Thái Lan sẽ sang Việt Nam thi đấu,",
  "2314.mp4": "Sau đó sẽ tổng kết số điểm và chọn ra đội chiến thắng.",
  "2315.mp4": "Chúng ta hãy cùng cổ vũ cho đội tuyển Việt Nam sẽ dành chiến thắng trong các trận đấu sắp tới nhé!",
  "2316.mp4": "Cảm cn mợi người đã tho dỡi bản tin."
}